行者 3949
八戒 1627
师父 1521
三藏 1233
一个 968
唐僧 785
大圣 729
沙僧 692
和尚 603
妖精 599
不知 583
菩萨 578
两个 531
长老 474
国王 442
呆子 417
徒弟 407
只见 403
老孙 373
原来 345
不敢 340
那怪 328
闻言 327
大王 312
正是 311
一声 288
小妖 279
真个 260
宝贝 248
三个 244
兄弟 241
今日 236
却说 231
悟空 231
取经 222
孙行者 221
这般 215
妖怪 207
不见 205
老者 205
铁棒 202
师徒 200
认得 199
孙大圣 189
上前 181
哥哥 177
性命 173
妖魔 172
老爷 167
太子 166
西天 165
行李 164
师兄 162
公主 155
问道 153
弟子 152
土地 152
乃是 151
如来 151
看见 149
怎生 148
一齐 146
爷爷 144
模样 143
一个个 141
云头 141
贫僧 139
观看 137
一座 136
不好 136
圣僧 135
叫做 135
心中 135
看看 134
几个 133
兵器 131
手段 130
十分 129
怪物 129
慌得 128
里面 126
只得 126
东土 126
女子 125
道士 124
一把 122
猪八戒 120
听见 119
一条 118
不题 116
大仙 116
衣服 115
袈裟 114
叫声 113
天王 113
变化 112
唬得 111
娘娘 111
门外 110
晓得 109
打死 109
吩咐 109
喝道 108
言语 107
左右 106
欢喜 104
走路 104
那长老 103
龙王 103
却是 101
妖道 101
仔细 100
高叫 99
近前 99
拜佛 99
孙悟空 99
陛下 99
忽见 98
取出 98
西方 98
毫毛 97
神通 97
一场 96
妖邪 96
金箍棒 96
回头 95
四众 95
安排 92
口里 92
将来 91
大唐 91
空中 91
扯住 90
叩头 90
降妖 90
放心 89
坐在 88
一只 88
抬头 88
回来 88
明日 86
大小 86
不尽 86
此时 86
有个 86
忍不住 86
收拾 85
当时 85
赶上 85
不可 85
老猪 85
一日 84
回去 84
沙和尚 84
关文 84
一口 83
许多 83
僧道 83
不肯 83
有人 82
二人 82
看时 82
报道 81
听说 81
门前 81
白马 81
洞里 81
葫芦 81
妖王 80
下回分解 80
造化 79
此处 79
之下 78
只管 78
猴子 77
过去 77
众僧 77
未曾 77
一时 76
一根 76
知道 75
可怜 75
魔王 75
不住 74
说话 74
揭谛 74
本事 73
走出 72
老妖 72
变作 72
玉帝 71
佛祖 71
开门 71
东西 71
径至 70
妇人 70
此言 69
厉声 69
下马 69
中间 68
儿子 68
下来 68
受用 68
金光 67
出门 67
保护 67
跪下 66
方便 66
一遍 65
耳朵 65
咒语 65
扇子 65
列位 64
马匹 64
双手 64
本相 64
皇帝 64
不期 63
何如 63
灵山 63
驸马 63
童子 62
道人 62
罗刹 62
身上 61
面前 61
出家人 61
须臾 60
真是 60
耍子 60
一件 60
齐天大圣 59
起身 59
雷公 59
昨日 59
包袱 59
看处 59
魔头 59
合掌 59
一下 59
路上 59
三人 59
将身 58
当年 58
头上 57
磕头 57
摇身一变 57
洞口 57
天地 56
无礼 56
孩儿 56
便是 56
御弟 56
答应 56
三年 56
老怪 56
倒换 56
躬身 55
唐朝 55
胡说 55
那厮 55
下去 55
四个 55
之意 54
教他 54
转身 54
现了 54
群妖 54
就要 54
大路 53
正在 53
拿来 53
驾云 53
且莫 53
一定 53
父王 53
听得 52
一阵 52
一顿 52
一路 52
山门 52
金刚 52
之间 51
即命 51
山中 51
礼拜 51
猴王 51
不觉 51
唐三藏 51
不多时 51
施礼 51
保唐僧 51
后面 51
吆喝 51
祥光 51
王道 51
王子 51
一会 50
跳出 50
烦恼 50
有何 50
手中 50
相见 50
奈何 50
按落 50
做个 50
放在 50
方丈 50
地下 50
神通广大 50
文武 50
为证 49
一一 49
前来 49
战兢兢 49
坐下 49
半空 49
老君 49
父母 49
嘴脸 49
不用 48
路旁 48
放下 48
前面 48
大喜 48
两边 48
干净 48
直至 47
走上 47
上马 47
仙气 47
使个 47
莫想 47
山坡 47
宝杖 47
猢狲 47
惊动 46
前进 46
轻轻 46
天宫 46
闻得 46
老儿 46
打个 46
用手 46
半空中 46
孽畜 46
下界 46
老师 46
哪吒 46
法力 46
先生 46
里边 46
果子 46
老魔道 46
过来 45
五百年 45
求经 45
南海 45
正果 45
不须 45
门首 45
祥云 45
多官 45
寡人 45
主公 45
樵子 44
迎接 44
化斋 44
伏侍 44
端的 44
女王 44
无人 43
母亲 43
观音菩萨 43
大哥 43
直裰 43
这是 43
只怕 43
大怒 43
大惊道 43
旁边 43
天门 43
一行 42
外面 42
迎着 42
腰间 42
金箍 42
棍子 42
钵盂 42
拿出 42
僧人 42
山头 42
天尊 42
一块 41
果是 41
天明 41
心惊 41
不吃 41
害怕 41
筋斗云 41
皈依 41
之上 41
相貌 41
银子 41
没奈何 41
贤弟 41
先锋 41
利害 41
名字 41
驿丞 41
花果山 40
慌忙 40
随后 40
南无 40
自有 40
依言 40
施主 40
真经 40
狂风 40
还要 40
说出 40
小儿 40
连忙 40
明白 40
特来 40
神僧 40
动手 40
女儿 40
罗汉 40
老魔 40
抽身 39
之内 39
长生 39
神仙 39
旨意 39
小龙 39
好歹 39
精神 39
后边 39
这场 39
金星 39
二哥 39
肚里 39
圈子 39
城中 39
时节 38
半个 38
观音 38
这厮 38
时辰 38
山凹 38
山神 38
去处 38
师弟 38
怎敢 38
着实 38
望见 38
滴泪 38
暗想 38
乾坤 38
一张 38
进城 38
国师 38
山上 37
打破 37
一家 37
我家 37
筋斗 37
清风 37
依然 37
挑担 37
赌斗 37
找寻 37
猴头 37
老道 37
得胜 37
几年 37
身子 37
父子 37
那道士 37
树上 36
高山 36
天晚 36
来到 36
拜谢 36
不来 36
大闹天宫 36
看着 36
众人 36
吹口 36
天色 36
寺里 36
我来 36
记得 36
想必 36
莫念 36
一向 36
一夜 36
宝剑 36
君王 36
一部 36
人间 35
计较 35
那厢 35
远近 35
一发 35
妈妈 35
口中 35
下手 35
天下 35
暗笑 35
说道 35
二来 35
好道 35
向前 35
殿下 35
芭蕉扇 35
之物 34
这泼 34
脱身 34
万望 34
慈悲 34
称谢 34
一片 34
渐渐 34
买卖 34
声音 34
真假 34
打听 34
万岁 34
牛王 34
南天门 33
日月 33
多时 33
好生 33
公公 33
暗喜 33
之心 33
众神 33
不许 33
挑着 33
门上 33
一双 33
安歇 33
容易 33
睡着 33
雷音 33
长嘴 33
交战 33
光明 33
睡觉 33
城池 33
之中 32
个个 32
冲撞 32
雷音寺 32
真言 32
莫说 32
那唐僧 32
当面 32
变做 32
看守 32
相持 32
洞门 32
女婿 32
二则 32
三位 32
供养 32
好人 32
传旨 32
听言 32
牛魔王 32
天上 31
上面 31
之声 31
李天王 31
把门 31
点头 31
修行 31
行囊 31
二位 31
分明 31
披挂 31
前门 31
一直 31
现出 31
夯货 31
寿星 31
左手 31
战战兢兢 31
晦气 31
官道 31
天师 31
员外 31
欠身 30
大字 30
水帘洞 30
莫怕 30
牵马 30
来得 30
上西天 30
沙门 30
三日 30
只教 30
必然 30
不济 30
问讯 30
外公 30
打开 30
径到 30
金银 30
本象 30
那山 30
正说 30
洞府 30
法师 30
原身 30
官儿 30
逃生 30
喜道 30
武艺 30
三千 30
悟净 30
明月 30
开口 30
二魔道 30
阴阳 29
朝上 29
阎王 29
满心欢喜 29
之后 29
想着 29
即忙 29
粗细 29
长短 29
五行 29
尘埃 29
方可 29
今年 29
一处 29
一拥 29
法儿 29
五方 29
等候 29
老和尚 29
何在 29
欣然 29
禅堂 29
古人云 29
巡山 29
成功 29
黄金 29
何方 29
一抖 29
那般 29
呼呼 29
停当 29
启奏 29
宝殿 28
打扮 28
祸事 28
怠慢 28
好处 28
前日 28
如意 28
你家 28
早已 28
我且 28
诸天 28
大胆 28
冷笑 28
世间 28
往前 28
相迎 28
莫怪 28
婆婆 28
解了 28
之外 28
文牒 28
快早 28
鼻子 28
至此 27
千里 27
一纵 27
忽闻 27
今夜 27
昼夜 27
瑞气 27
执着 27
伽蓝 27
纵身 27
此物 27
若要 27
即变 27
高徒 27
钦差 27
转过 27
径入 27
一壁厢 27
名唤 27
辛苦 27
神兵 27
谢恩 27
疼痛 27
对众 27
纷纷 27
我师 27
芭蕉 27
之事 27
即时 27
奶奶 27
太师 27
奉旨 26
呵呵 26
不识 26
必有 26
中华 26
行凶 26
盘缠 26
既有 26
云端 26
无知 26
自然 26
低头 26
借宿 26
楼台 26
滚滚 26
惫懒 26
爬起来 26
底下 26
至今 26
强盗 26
弟兄 26
你好 26
变作个 26
油锅 26
猴儿 26
公主道 26
君臣 26
四大 26
众官 26
女怪 26
七个 26
刺史 26
人物 25
此山 25
善哉 25
筵宴 25
这一去 25
一道 25
称为 25
虎皮 25
明早 25
斋饭 25
一身 25
原是 25
说得有理 25
勾当 25
成精 25
万里 25
努力 25
身穿 25
展开 25
以为 25
火光 25
翻身 25
一头 25
木叉 25
饶命 25
径回 25
不打紧 25
云雾 25
丑陋 25
拦住 25
败阵 25
那伙 25
止不住 25
净瓶 25
在手 25
大海 24
夫妻 24
无奈 24
马温 24
开步 24
不瞒 24
儿女 24
劈头 24
伤人 24
乃东 24
不远 24
紧箍儿 24
径转 24
念动 24
人马 24
这话 24
出头 24
赶来 24
莲台 24
何来 24
喜欢 24
毛脸 24
思量 24
二郎 24
打发 24
变得 24
上天 24
时分 24
往来 24
手下 24
牵着 24
念个 24
无数 24
人参果 24
烧火 24
一同 24
两班 24
威风 24
火焰山 24
下降 23
身体 23
何为 23
躲过 23
天神 23
差来 23
唐王 23
六个 23
只闻 23
悚惧 23
脸上 23
前边 23
随身 23
那壁厢 23
年纪 23
那人道 23
全无 23
乱打 23
一领 23
六甲 23
恕罪 23
发怒 23
得到 23
一见 23
悄悄的 23
只恐 23
算计 23
难禁 23
外边 23
赶到 23
早见 23
来时 23
房里 23
落下 23
消息 23
打着 23
几日 23
之恩 23
捉住 23
阴风 23
千年 23
第二个 23
报仇 23
按下 23
护持 23
身边 23
吃酒 23
金銮殿 23
兄长 23
挡住 23
天竺国 23
狮子 23
金山 23
朱紫国 23
国丈 23
松林 22
何不 22
急忙 22
这才 22
着手 22
之罪 22
一棒 22
灯火 22
长枪 22
留下 22
一顶 22
一人 22
行礼 22
今番 22
西去 22
那条 22
见面 22
解脱 22
绳子 22
寺院 22
急急 22
烟火 22
茶饭 22
早晚 22
九齿 22
适才 22
荆棘 22
在家 22
念佛 22
不动 22
不到 22
丢下 22
一伙 22
那方 22
右手 22
过山 22
捉弄 22
虫儿 22
之功 22
祭赛 22
水火 21
顶上 21
往外 21
美猴王 21
次日 21
走近 21
之际 21
救得 21
石头 21
望空 21
那老儿 21
死罪 21
一点 21
几句 21
礼毕 21
念经 21
念念 21
长安 21
物件 21
眼中 21
垂泪 21
干事 21
没事 21
粉碎 21
说来 21
回合 21
紧闭 21
侍立 21
地方 21
自古 21
一跌 21
英雄 21
焚香 21
莲花 21
跟着 21
没处 21
甚事 21
窟窿 21
老王 21
火焰 21
答道 21
三十 21
流沙河 21
卷帘 21
二十 21
一番 21
只好 21
走过 21
遇着 21
不容 21
山前 21
龙床 21
校尉 21
城里 21
伶俐 21
宫中 21
十八 21
玉兔 21
犀牛 21
太宗 21
化作 20
玉皇 20
石崖 20
宝塔 20
所谓 20
上岸 20
在于 20
四时 20
天兵 20
那洞 20
上界 20
快快 20
今朝 20
响亮 20
唱个 20
紧紧 20
路过 20
人来 20
那贼 20
耍耍 20
分开 20
莫要 20
出家 20
观世音 20
六丁 20
天将 20
一句 20
钻入 20
前去 20
来此 20
这伙 20
九霄 20
两家 20
一棍 20
无边 20
孙去 20
管教 20
撞见 20
三合 20
陪笑 20
锦绣 20
水中 20
河边 20
把头 20
下水 20
输赢 20
有事 20
四位 20
后门 20
沙僧笑 20
仙童 20
伺候 20
今早 20
取水 20
第三个 20
皇后 20
太监 20
自幼 20
解数 20
壁厢 20
出城 20
不通 19
部洲 19
下雨 19
行至 19
一卷 19
香火 19
老母 19
呼唤 19
行经 19
半日 19
差往 19
一救 19
夫人 19
一事 19
若到 19
此去 19
暗暗 19
东土唐 19
火眼金睛 19
踪迹 19
水面 19
喝声 19
失迎 19
朝天 19
内有 19
埋怨 19
我儿 19
放火 19
地上 19
他家 19
推倒 19
不分胜负 19
吃斋 19
他些 19
这番 19
这怪 19
远来 19
何事 19
虽是 19
老实 19
一杯 19
途中 19
三众 19
索战 19
仔细观看 19
峥嵘 19
水底 19
戒道 19
海龙王 19
女童 19
延寿 19
手脚 19
逍遥 19
正要 19
皇宫 19
奏道 19
何以 19
宫娥 19
众怪 19
身下 19
助力 19
请来 19
昏君 19
高峰 19
大道 18
正当 18
大地 18
虎豹 18
应声 18
有缘 18
二十八宿 18
洞外 18
孔雀 18
父亲 18
太阳 18
立于 18
甚人 18
一粒 18
早到 18
道声 18
法名 18
本是 18
开了门 18
正欲 18
伸手 18
迎风 18
不该 18
一生 18
一毫 18
何干 18
吃些 18
欺心 18
坐定 18
甚话 18
鞍辔 18
好汉 18
太上老君 18
那道人 18
路程 18
天井 18
洞中 18
那话儿 18
各人 18
剥皮 18
寻着 18
之理 18
索性 18
深山 18
石门 18
念声 18
胜败 18
径往 18
鬼神 18
邪魔 18
蟠桃 18
管待 18
掀翻 18
酬谢 18
一时间 18
前年 18
多心 18
精灵 18
担子 18
报怨 18
八百里 18
家火 18
天晓 18
打倒 18
九头 18
江山 18
连夜 18
心焦 18
只消 18
大众 18
木母 18
太岁 18
尊者 18
作礼道 18
人参 18
童儿 18
他三人 18
杀人 18
一指 18
随即 18
唐长老 18
饮酒 18
已此 18
致令 18
百十 18
钢刀 18
馆驿 18
满城 18
官员 18
一位 18
玉面 18
古怪 18
万千 18
大惊失色 18
御花园 18
三怪 18
天气 17
林中 17
此地 17
烟霞 17
端坐 17
走兽 17
架子 17
长者 17
娘子 17
器械 17
上山 17
争持 17
我本 17
无处 17
锡杖 17
天竺 17
我命 17
水来 17
吉凶 17
息怒 17
马来 17
斋供 17
搀起 17
进门 17
俯伏 17
霞光 17
送还 17
送行 17
不去 17
得知 17
浑身 17
七八 17
怪道 17
蓬莱 17
门来 17
第一 17
吃饭 17
早是 17
顿首 17
走走 17
简帖 17
荒山 17
打出 17
五色 17
琉璃 17
一边 17
现在 17
家里 17
摆列 17
荡荡 17
门下 17
足下 17
天蓬 17
指定 17
情愿 17
居住 17
楼下 17
岸边 17
齐整 17
叫唤 17
两只 17
作怪 17
尽情 17
战经 17
风响 17
果见 17
三件 17
云洞 17
人事 17
花园 17
小弟 17
八个 17
发狠 17
若有 17
黄袍 17
凡人 17
城门 17
令郎 17
长官 17
立在 17
心肝 17
知是 17
铃儿 17
楼上 17
童男 17
少顷 17
那罗刹 17
金铃 17
钻风 17
混沌 16
四面 16
住处 16
怎见得 16
下山 16
尽力 16
重重 16
相逢 16
层层 16
呵呵大笑 16
险峻 16
救出 16
领着 16
指道 16
省悟 16
满天 16
缰绳 16
情知 16
不忍 16
心上 16
哀告 16
抖擞精神 16
一束 16
正然 16
护教 16
用心 16
西行 16
勒马 16
答礼 16
正殿 16
褊衫 16
满面 16
若论 16
早有 16
千般 16
须要 16
朦胧 16
跳上 16
摇身 16
真人 16
走进 16
生得 16
小怪 16
手里 16
儿来 16
朋友 16
径直 16
无穷 16
早间 16
光头 16
照顾 16
指望 16
撞入 16
元帅 16
喧哗 16
虎狼 16
上门 16
真实 16
老虎 16
一步 16
身躯 16
真身 16
打杀 16
毂辘 16
两人 16
水里 16
一些 16
安在 16
之情 16
共有 16
商量 16
留心 16
五庄观 16
沙僧见 16
绳索 16
正好 16
宫殿 16
十个 16
推开 16
园里 16
忙忙 16
声响 16
下面 16
解放 16
别处 16
拳头 16
来历 16
假变 16
遍地 16
男子 16
众臣 16
不羞 16
携手 16
往上 16
身法 16
二魔 16
二老 16
舅爷 16
弥勒 16
乌鸡 16
令牌 16
传令 16
梆铃 16
金丹 16
帅众 16
感谢 16
正自 16
灯光 16
城外 16
馍馍 16
通天河 16
话表 16
嫂嫂 16
满地 15
无量 15
老子 15
衣裳 15
心里 15
富贵 15
姓名 15
九个 15
幸得 15
来家 15
干粮 15
如雷 15
果有 15
藏道 15
那马 15
一心 15
囫囵 15
宇宙 15
眼色 15
舍下 15
唿哨 15
打劫 15
笑吟吟 15
伤生 15
水晶宫 15
亏了 15
若干 15
太平 15
化些 15
解开 15
白日 15
神道 15
翻波 15
神威 15
使出 15
孤拐 15
驾下 15
功果 15
脑后 15
上殿 15
侍奉 15
无不 15
奉上 15
丝绳 15
彩云 15
头戴 15
性急 15
一对 15
不知好歹 15
这件 15
尸首 15
小心 15
念咒 15
大神 15
护法 15
无方 15
大开 15
举起 15
结束 15
手持 15
劈脸 15
汉子 15
径来 15
二门 15
三层 15
只情 15
头疼 15
依旧 15
我要 15
相近 15
密密 15
来往 15
文书 15
指示 15
他本 15
问个 15
浑家 15
道路 15
行时 15
村舍 15
慢慢 15
西域 15
飞禽 15
闪过 15
擂鼓 15
五百 15
医治 15
飞入 15
一层 15
岸上 15
辨明 15
顶礼 15
高声 15
孩子 15
怎知 15
时间 15
全真 15
观里 15
二层 15
三清 15
道童 15
乒乓 15
七星 15
越发 15
三分 15
看经 15
抖擞 15
进洞 15
不信 15
苍蝇 15
流泪 15
形容 15
朝门 15
号令 15
有功 15
城隍 15
失声 15
二怪 15
绳儿 15
之前 15
大人 15
通关 15
摩昂 15
高下 15
大力 15
人头 15
水伯 15
会同 15
比丘 15
老牛 15
凤仙郡 15
那郡侯 15
小王子 15
之数 14
黄昏 14
世界 14
好山 14
之处 14
行走 14
洗澡 14
福地 14
围住 14
得来 14
仙山 14
果品 14
一闻 14
莫管 14
莫能 14
阴司 14
心猿 14
一问 14
甚喜 14
作礼 14
背着 14
往下 14
策马 14
搀住 14
立定 14
认不得 14
劝善 14
即唤 14
容分 14
四下里 14
山崖 14
径上 14
般若 14
受苦 14
有罪 14
歹人 14
普陀 14
招呼 14
入门 14
虔心 14
拱手 14
巍巍 14
老僧 14
小徒 14
行过 14
之遥 14
照旧 14
痛哭 14
化为 14
灼灼 14
纵起 14
知觉 14
实实 14
跪倒 14
不干 14
畜生 14
三尺 14
夜间 14
何人 14
下落 14
商议 14
通报 14
正行 14
话儿 14
传报 14
降魔 14
香案 14
放出 14
头儿 14
夜叉 14
整衣 14
蓬元帅 14
拜见 14
此意 14
还礼 14
关门 14
惊恐 14
旋风 14
莫哭 14
喊声 14
钢叉 14
骷髅 14
施威 14
南山 14
风吹 14
两日 14
缥缈 14
这一 14
指教 14
大将 14
那沙僧 14
山场 14
求雨 14
领命 14
行动 14
格子 14
君子 14
小可 14
衣冠 14
一变 14
霎时 14
将军 14
一面 14
肚子 14
宝象国 14
郎君 14
老龙 14
后妃 14
近侍 14
行事 14
南北 14
半夜 14
查勘 14
一年 14
贤徒 14
海龙 14
飞腾 14
相随 14
五个 14
家家 14
沐浴 14
之喜 14
竹节 14
光彩 14
甘雨 14
出身 14
极乐 14
一盘 14
亭子 14
啼哭 14
刁钻 14
头巾 14
金圣宫 14
寇家 14
万物 13
东胜 13
怪石 13
一股 13
明明 13
老小 13
往里 13
胆大 13
剖开 13
七十二 13
开路 13
经卷 13
一程 13
界山 13
法身 13
老人家 13
细看 13
殷勤 13
教诲 13
前行 13
径奔 13
好似 13
就行 13
只当 13
此事 13
山路 13
圣旨 13
两件 13
东洋大海 13
按住 13
半晌 13
慌得个 13
不善 13
诸神 13
喊道 13
咬着牙 13
自来 13
海上 13
我门 13
相同 13
船儿 13
广大 13
参拜 13
东来 13
幸亏 13
一副 13
肉眼凡胎 13
光辉 13
贵处 13
几何 13
抬出 13
理会 13
身披 13
连马 13
惊醒 13
二十里 13
只道 13
冲天 13
五更 13
怎肯 13
魂飞魄散 13
岂知 13
奉承 13
山下 13
下海 13
架住 13
整治 13
他来 13
家私 13
临凡 13
说声 13
好去处 13
至宝 13
再拜 13
相识 13
有劳 13
公道 13
跟随 13
远远 13
地名 13
没个 13
府上 13
老拙 13
米饭 13
不消说 13
斗牛宫 13
泼怪 13
取胜 13
吾师 13
猪悟能 13
诸佛 13
一团 13
男女 13
两头 13
两条 13
慌了手脚 13
他生 13
举着 13
年幼 13
齐来 13
不便 13
举步 13
祖宗 13
若肯 13
沙悟净 13
宝方 13
筵席 13
跟前 13
忍着 13
偷吃 13
预先 13
回话 13
东方 13
腮边 13
躲离 13
摆布 13
驾起 13
面相 13
打扫 13
斯文 13
斋僧 13
得个 13
一路上 13
不安 13
呐喊 13
嫔妃 13
捆住 13
还好 13
低着头 13
周围 13
放光 13
进朝 13
霎时间 13
元阳 13
救人 13
相助 13
抬轿 13
灯笼 13
阿罗 13
佛像 13
吊桶 13
黄门官 13
同去 13
帝王 13
拯救 13
红孩儿 13
在内 13
僮仆 13
托塔 13
绣球 13
同众 13
下官 13
包儿 13
少时 13
狮驼 13
客人 13
金平府 13
鸡鸣 12
青松 12
顽耍 12
众猴 12
一派 12
所在 12
象个 12
可不 12
天涯 12
丹砂 12
一担 12
收降 12
岭上 12
半山 12
回身 12
无心 12
指头 12
森森 12
高呼 12
足有 12
景致 12
沉吟 12
十万 12
帽子 12
摸摸 12
适间 12
四值功 12
发起 12
草里 12
这条 12
留住 12
不出 12
甘露 12
一匹 12
背上 12
三股 12
只为 12
不当人子 12
放开 12
迭迭 12
定性 12
跌跌 12
围绕 12
路遇 12
一阵风 12
漠漠 12
那众 12
离此 12
火烧 12
急纵 12
峻岭 12
之言 12
两扇 12
侧身 12
讲话 12
莫忙 12
揭开 12
簇簇 12
死活 12
安身 12
仙子 12
门口 12
工夫 12
意欲 12
传经 12
高老庄 12
求经者 12
锦衣 12
几分 12
第二 12
管情 12
走来 12
微微 12
调和 12
天河 12
谢道 12
凡间 12
那门 12
而入 12
说起 12
阿弥陀佛 12
上身 12
不及 12
左边 12
定要 12
路径 12
何用 12
一宵 12
一连 12
不上 12
好风 12
断乎 12
两口 12
双双 12
头目 12
点起 12
功绩 12
文殊 12
一方 12
若果 12
出洞 12
道场 12
香烟 12
张口 12
迟疑 12
头顶 12
强似 12
扯扯 12
揪住 12
大圣何 12
朝见 12
黄花 12
门楼 12
受罪 12
万寿山 12
早哩 12
方得 12
露出 12
人情 12
才然 12
贫道 12
凶恶 12
何日 12
回家 12
铺设 12
手执 12
风云 12
一半 12
见佛 12
水流 12
十三年 12
百姓 12
一国 12
宝刀 12
本性 12
诚为 12
回避 12
舍不得 12
回国 12
东阁 12
法术 12
咬牙 12
相会 12
装天 12
苍蝇儿 12
那女 12
狐狸 12
放声大哭 12
齐声 12
人身 12
头发 12
背后 12
回至 12
今到 12
隐隐 12
五凤楼 12
拜请 12
搭救 12
旧路 12
敖顺 12
跟我来 12
寒光 12
即取 12
羊力 12
知之 12
幽冥 12
陈家庄 12
内外 12
铜锤 12
德星君 12
不亚 12
成亲 12
石屏 12
一扇 12
凌空 12
清华 12
圆满 12
二星 12
出入 11
猿猴 11
山川 11
登山 11
四散 11
无缘 11
争竞 11
星官 11
妖兵 11
抵住 11
丢开 11
难脱 11
两三个 11
无物 11
石匣 11
往西方 11
千条 11
凶顽 11
香风 11
感激 11
而行 11
猛虎 11
休怕 11
寻些 11
松柏 11
不字 11
好善 11
心头 11
性子 11
拄着 11
活佛 11
坐于 11
一望 11
香茶 11
跌倒 11
崎岖 11
神祗 11
白玉 11
小神 11
指着 11
对头 11
腹中 11
杨柳枝 11
索子 11
出得门 11
投西 11
许久 11
小童 11
枪刀 11
动静 11
火来 11
夜静 11
相应 11
施法 11
不良 11
往后 11
劝解 11
磕头礼拜 11
东南 11
打得 11
寻找 11
腾云 11
但恐 11
佛衣 11
邀请 11
轮起 11
昨夜 11
显圣 11
我佛 11
管事 11
世上 11
处治 11
金莲 11
报知 11
不答 11
消灾 11
善能 11
因是 11
小女 11
桌椅 11
老高 11
撒泼 11
灵霄 11
三字 11
铁棍 11
错认 11
一宿 11
伤害 11
摇头 11
怀里 11
桌上 11
白面 11
风头 11
黄风 11
万年 11
唐圣僧 11
一命 11
灵吉 11
流沙 11
我见 11
回生 11
莫嚷 11
泰山 11
似此 11
精细 11
原因 11
颈项 11
三太子 11
手软 11
奔波 11
丈夫 11
当日 11
恐有 11
嵯峨 11
二字 11
苦楚 11
心惊胆战 11
诳语 11
有理 11
关了门 11
腰里 11
小仙 11
问及 11
乱筑 11
柳树 11
应道 11
阶下 11
一朵 11
桃子 11
玲珑 11
打伤 11
世修行 11
要紧 11
獠牙 11
取得 11
流水 11
免得 11
顾不得 11
宝山 11
子儿 11
好意 11
一难 11
各执 11
发放 11
报信 11
岂不知 11
好吃 11
魔障 11
恐惧 11
之宝 11
真的 11
一个头 11
罪名 11
吃素 11
黎民 11
紧随 11
差官 11
扫荡 11
牌楼 11
一天 11
摄去 11
一班 11
俗语 11
猴精 11
风雨 11
幌亮 11
当驾 11
嚷嚷 11
牌位 11
异香 11
降伏 11
侮着 11
狼牙棒 11
府县 11
云山 11
金睛兽 11
榜文 11
牌儿 11
比丘国 11
王府 11
暴纱亭 11
慈云寺 11
布金寺 11
修持 10
十二 10
谓之 10
牛贺洲 10
三岛 10
那座 10
八卦 10
四方 10
无事 10
不断 10
梅花 10
洞天 10
门户 10
叫喊 10
猕猴 10
饮食 10
年老 10
惟有 10
轮回 10
云游 10
摆开 10
摇摇摆摆 10
西海 10
口称 10
健将 10
迎敌 10
伯钦 10
醒来 10
大山 10
自去 10
眼睛 10
牙齿 10
处置 10
龙宫 10
愈加 10
庄院 10
天光 10
小时 10
认认 10
打搅 10
临行 10
引路 10
泉水 10
衣袖 10
拿到 10
老孙去 10
东边 10
此等 10
动身 10
不放 10
云半雾 10
明珠 10
良久 10
深涧 10
往往 10
仙洞 10
归真 10
力量 10
称赞 10
三根 10
救命 10
比前 10
水势 10
诚心 10
风声 10
几声 10
陪礼 10
几层 10
道理 10
山林 10
黑风山 10
浮屠 10
禅院 10
钟鼓 10
卖弄 10
观之 10
古人 10
天仙 10
尽是 10
些须 10
难处 10
当夜 10
起火 10
刮得 10
南方 10
烈火 10
有座 10
辞别 10
嗟叹 10
黑汉 10
掣电 10
皈正 10
一枪 10
似个 10
惊道 10
莫教 10
老幼 10
没头没脸 10
袖中 10
修成 10
讲经 10
晚斋 10
胜境 10
高耸 10
未来 10
作个 10
林间 10
事情 10
望行者 10
少年 10
庄上 10
不想 10
坐坐 10
大门 10
中堂 10
可可 10
上告 10
唤名 10
稳坐 10
姐姐 10
防备 10
在外 10
大耳 10
托着 10
名头 10
赶至 10
名号 10
顶门 10
婴儿 10
容貌 10
此怪 10
盼望 10
那有 10
气力 10
善果 10
路途 10
舍利子 10
多年 10
窝巢 10
有难 10
伫立 10
吃哩 10
罄尽 10
万丈 10
凡夫 10
乱石 10
丛中 10
路口 10
毒手 10
可恨 10
黄沙 10
八大 10
牛头 10
馥郁 10
三昧 10
房舍 10
谨慎 10
八百 10
救师 10
打话 10
之地 10
那知 10
过河 10
肚皮 10
阻住 10
得动 10
不当 10
快去 10
手指 10
几件 10
猪羊 10
一似 10
想起 10
故人 10
只知 10
莫成 10
那大 10
园中 10
西路 10
兜率 10
半盏 10
整束 10
三星 10
三老 10
三般 10
仙境 10
帝君 10
闯祸 10
拜求 10
行到 10
横担 10
祖居 10
唐僧见 10
犹如 10
方知 10
擒拿 10
街上 10
引着 10
烧香 10
若得 10
步行 10
转奏 10
白玉阶 10
来说 10
放松 10
社稷 10
腾云驾雾 10
配合 10
铁笼 10
一盏 10
空里 10
满堂红 10
神思 10
朝廷 10
设法 10
怒发 10
紫金 10
樵夫 10
半截 10
恨不得 10
解下 10
接过 10
何物 10
东北 10
旁门 10
求取 10
打碎 10
波浪 10
香炉 10
白玉圭 10
怪哉 10
銮驾 10
为此 10
衙门 10
半月 10
火气 10
仰视 10
相送 10
那老龙 10
皮袋 10
追赶 10
黑水河 10
龙神 10
整齐 10
旧年 10
虎力 10
鹿力 10
无道 10
供献 10
桌子 10
使者 10
方好 10
头来 10
灵感 10
陈澄 10
一体 10
财物 10
火龙 10
宫门 10
等物 10
比丘尼 10
蛟龙 10
强人 10
众贼 10
渐觉 10
孤直 10
井木犴 10
金灯 10
总兵 10
老妪 10
玄英洞 10
光佛 10
无字 10
故曰 9
五千 9
神洲 9
树木 9
以来 9
下方 9
之水 9
宽阔 9
千岁 9
悲啼 9
飘飘荡荡 9
劳碌 9
阎君 9
鸟啼 9
侧耳 9
十万天 9
几卷 9
有意 9
烧饼 9
无踪 9
一颗 9
薜萝 9
我教 9
功成 9
金字 9
祷祝 9
劈手 9
马前 9
两下 9
照头 9
斑斓 9
脱下 9
伏虎 9
千山 9
恶人 9
宿一宵 9
人氏 9
草料 9
又值 9
缘故 9
主人公 9
逃走 9
人口 9
骑马 9
往西 9
国界 9
不幸 9
几遍 9
说谎 9
包裹 9
翻筋斗 9
下肚 9
九曲 9
二神 9
望大圣 9
那方来 9
真僧 9
认做 9
一次 9
金头 9
玄奘 9
纵云 9
亲来 9
喝退 9
扶持 9
认真 9
布施 9
面上 9
迅速 9
殿阁 9
观音院 9
松篁 9
撞钟 9
那老僧 9
盘儿 9
茶钟 9
佛宝 9
行脚僧 9
后园 9
干柴 9
蜜蜂 9
快些 9
只该 9
腾腾 9
赛过 9
无情 9
千丈 9
之时 9
正南 9
一看 9
送来 9
该死 9
院主 9
机会 9
野花 9
悬崖 9
芳草 9
夜来 9
花香 9
金睛 9
必是 9
四海 9
刚强 9
山里 9
十数 9
启上 9
暗道 9
整顿 9
我闻 9
千层 9
霹雳 9
坠落 9
人烟 9
鼻孔 9
救苦 9
苏醒 9
告道 9
受戒 9
以后 9
阶前 9
当晚 9
行满 9
脚踏 9
家人 9
上复 9
家业 9
不解 9
其意 9
享用 9
亲戚 9
一抹 9
彩霞 9
生来 9
名声 9
地府 9
几下 9
素酒 9
寂然 9
青鸾 9
禅师 9
经文 9
何故 9
乱跑 9
几位 9
一碗 9
蓬松 9
赶着 9
吵闹 9
锐气 9
林内 9
瑶草 9
狡兔 9
满山 9
一脚 9
脊背 9
寻死 9
一口气 9
扬尘 9
西边 9
擅入 9
唱喏 9
神功 9
这家 9
法旨 9
乱说 9
飞龙 9
瑞霭 9
特请 9
三五 9
衣钵 9
忍耐 9
对手 9
一枝 9
斗经 9
艰难 9
轩昂 9
一段 9
快活 9
面生 9
厨房 9
未定 9
门扇 9
思凡 9
白鹤 9
容颜 9
捣鬼 9
祸来 9
金击子 9
吃饱 9
错怪 9
乱骂 9
打人 9
神力 9
不明 9
孙自有 9
房门 9
袖子 9
出气 9
顽徒 9
一小 9
求得 9
识破 9
生灵 9
实是 9
当初 9
幸遇 9
长寿 9
踏着 9
天阴 9
尾巴 9
面筋 9
秉教 9
松箍儿 9
一堆 9
凄惨 9
不言 9
厮杀 9
妖儿 9
高僧 9
有经 9
放行 9
满眼 9
三宫 9
入朝 9
样子 9
认亲 9
云光 9
害人 9
定身法 9
躲避 9
彩女 9
夜深 9
西来 9
一刀 9
地里 9
趁此 9
不留 9
找路 9
几步 9
来者 9
老孙来 9
千斤 9
回转 9
不顾 9
非凡 9
星宿 9
铁索 9
火德 9
簇拥 9
银角 9
钩子 9
险些儿 9
哼哼 9
你且 9
抖抖 9
抢夺 9
送命 9
跪拜 9
轿子 9
径自 9
旁有 9
一家子 9
豆腐 9
安寝 9
宝座 9
参禅 9
宝林寺 9
众生 9
气呼呼 9
一千 9
祈雨 9
喝采 9
回寺 9
要取 9
供状 9
三界 9
呻吟 9
剿除 9
大鹏 9
即点 9
可惜 9
回复 9
善财 9
蒸熟 9
着力 9
下殿 9
馒头 9
降临 9
方敢 9
本来 9
尊府 9
六街三市 9
大小官员 9
后宫 9
香油 9
白鹿 9
有道 9
堂上 9
大雪 9
陈家 9
石块 9
何往 9
不谐 9
真仙 9
伤命 9
龙车 9
阴兵 9
抱住 9
护国 9
万圣 9
鲇鱼 9
驾官 9
五龙 9
无根水 9
军民 9
那国丈 9
盘桓 9
寺僧 9
法国 9
铁匠 9
寇员外 9
心性 8
峰头 8
周天 8
草木 8
狼虫 8
群猴 8
一群 8
涧水 8
冷气 8
三声 8
仙宫 8
朗朗 8
自此 8
王位 8
字儿 8
纵横 8
何期 8
不伏 8
远涉 8
致使 8
般般 8
葡萄 8
下边 8
风来 8
有分 8
万载 8
翻腾 8
一起 8
来报 8
不知死活 8
已毕 8
苦难 8
太保 8
脱难 8
对面 8
山脚下 8
寒暑 8
怎得 8
山顶 8
揭起 8
龙马 8
回礼 8
棒打 8
稀烂 8
耳内 8
赶早 8
洗浴 8
古树 8
小小的 8
扫地 8
不受 8
一篇 8
使唤 8
闷气 8
我往 8
我会 8
打滚 8
金线 8
举手 8
常言 8
奔西 8
唐御弟 8
裙子 8
海口 8
陡涧 8
天条 8
唤出 8
寻访 8
架不住 8
进退两难 8
大叫 8
方法 8
再三 8
佛地 8
尽心 8
寂灭 8
飘飘 8
彼岸 8
来迎 8
花果 8
休怪 8
不瞒你说 8
老汉 8
平日 8
昨晚 8
雕鞍 8
莫误 8
行有 8
未及 8
翡翠 8
老院 8
带得 8
稀奇 8
眼泪 8
此计 8
前前后后 8
疑惑 8
小小 8
我待 8
不禁 8
俱道 8
急入 8
佛门 8
人心 8
可知 8
伤损 8
悲切 8
细细 8
黑熊 8
大闹 8
收伏 8
坡前 8
赴宴 8
不堪 8
甚紧 8
石板 8
飞升 8
数次 8
这贼 8
如意棒 8
以此 8
回洞 8
一封 8
有失 8
他害 8
骁勇 8
小校 8
拿过 8
差池 8
正坐 8
摆上 8
今宵 8
白昼 8
玻璃 8
仙丹 8
掣出 8
苍狼 8
干戈 8
出现 8
苍松 8
菩提 8
山洞 8
接引 8
满口 8
只望 8
山后 8
缤纷 8
降怪 8
今幸 8
平安 8
杨柳 8
蹭蹬 8
告诉 8
半年 8
台上 8
主人 8
人才 8
高老 8
点心 8
百十个 8
安生 8
蛾眉 8
欢欢喜喜 8
复来 8
祖师 8
一柄 8
供来 8
王母 8
瑶池 8
风流 8
那日 8
黑夜 8
闪电 8
后患 8
重谢 8
恼怒 8
星辰 8
诸般 8
头皮 8
分毫 8
丈人 8
戒行 8
早说 8
麻绳 8
带领 8
衣物 8
放荡 8
滔滔 8
右边 8
同行 8
波罗 8
颠倒 8
黑松林 8
妖狐 8
水怪 8
一去 8
斜倚 8
告借 8
不让 8
就筑 8
钢牙 8
摇旗 8
持刀 8
肯放 8
送出 8
播土 8
残生 8
雌雄 8
睁眼 8
胜负 8
那位 8
只除 8
应承 8
安置 8
来道 8
虚头 8
现身 8
管取 8
礼道 8
一山 8
太白金星 8
不容分说 8
水性 8
眷族 8
水路 8
常年 8
东岸 8
水府 8
保着 8
何难哉 8
苦恼 8
引他 8
难忍 8
路阻 8
如飞 8
四只 8
举目 8
寡妇 8
屏风 8
幼年 8
荣华 8
恩爱 8
便教 8
推辞 8
今晚 8
妖娆 8
佳人 8
再也 8
世尊 8
元子 8
楼阁 8
德行 8
急转 8
权为 8
孩童 8
是非 8
芍药 8
有话 8
散火 8
弄法 8
中有 8
瞌睡虫 8
领众 8
众仙 8
不久 8
上路 8
无忧 8
绳来 8
一嘴 8
低下 8
猛烈 8
台下 8
却教 8
二十个 8
污了 8
生意 8
结为 8
遵命 8
老弟 8
此情 8
丹凤 8
我辈 8
花木 8
瀛洲 8
直到 8
万古 8
不快 8
现成 8
显得 8
大展 8
虎口 8
早至 8
尽绝 8
那见 8
小猴 8
这山 8
大笑 8
有余 8
听信 8
走向 8
扫塔 8
天堂 8
上方 8
经回 8
终不然 8
寻师父 8
闪灼 8
宫里 8
潺潺 8
殿前 8
宫女 8
金牌 8
十六 8
时有 8
叙话 8
梳妆 8
夫妇 8
酒席 8
不美 8
乌云 8
琵琶 8
妖氛 8
走入 8
当今 8
战败 8
常时 8
日子 8
撒开 8
称呼 8
带挈 8
跌脚捶胸 8
回奏 8
平顶山 8
巅峰 8
片时 8
不济事 8
躲懒 8
胡谈 8
使用 8
一翅 8
还变 8
腾空 8
拜上 8
备言前 8
老奶奶 8
鼓乐 8
那二魔 8
见识 8
行孙 8
前番 8
木耳 8
拨转 8
打探 8
西南 8
闯入 8
毛团 8
风调雨顺 8
僧官 8
佛殿 8
响处 8
斋戒 8
呼风唤雨 8
一株 8
宫皇后 8
同心 8
十方 8
宫娘娘 8
水族 8
主张 8
壮丽 8
见得 8
各持 8
那家 8
圣婴 8
千古 8
那泼 8
排宴 8
敖广 8
大雨 8
热气 8
参见 8
三十六 8
住口 8
院中 8
心慌 8
霞彩 8
旌旗 8
向东 8
官人 8
五谷 8
肩上 8
圣水 8
冒犯 8
之神 8
坐禅 8
砍头 8
飞在 8
柜里 8
刽子手 8
肚腹 8
柴扉 8
几多 8
得命 8
不分 8
进步 8
即同 8
天府 8
叫战 8
宝阁 8
西梁国 8
一席 8
丫鬟 8
血淋淋 8
复至 8
把手 8
那牛王 8
狻猊 8
血雨 8
风雾 8
劲节 8
满身 8
小张 8
假春娇 8
神师 8
玉华州 8
成佛 8
伽叶 8
论经 8
源流 7
开辟 7
四百 7
海外 7
名山 7
削壁 7
藤萝 7
三丈 7
芝兰 7
天真 7
因见 7
虱子 7
瀑布 7
寻个 7
白云 7
锅灶 7
过桥 7
石碣 7
家当 7
之气 7
有处 7
胆小 7
跳过 7
百花 7
泪来 7
鼓掌 7
排列 7
轮流 7
早起 7
撑开 7
道行 7
天风 7
长生不老 7
之方 7
西洋 7
独自个 7
不惧 7
趋步 7
收来 7
三升 7
蟠桃会 7
天罗地网 7
九曜 7
大圣笑 7
未了 7
法华 7
弥陀 7
日久 7
床上 7
多谢 7
青霄 7
崔巍 7
平地 7
叮咛 7
拜别 7
改名 7
石上 7
陈玄奘 7
回见 7
许远 7
实有 7
要行 7
相谢 7
多有 7
赤条条 7
针儿 7
收起 7
针线 7
绣花针儿 7
翻江搅海 7
放怀 7
腰系 7
一二 7
细说 7
欣喜 7
叉手 7
积年 7
试试 7
团团 7
请行 7
恐伤 7
得些 7
绵布 7
可贺 7
本山 7
先来 7
龙子龙孙 7
成仙 7
不语 7
驾着 7
默默 7
竖蜻蜓 7
何曾 7
夜雨 7
看不见 7
展翅 7
脓包 7
日值功 7
养性 7
休走 7
水内 7
不绝 7
没及 7
委实 7
当坊 7
混元 7
落伽山 7
紫竹林 7
这桩 7
姓甚名谁 7
懒惰 7
伤身 7
彩雾 7
送与 7
不过意 7
猿啼 7
怒道 7
不知高低 7
原有 7
心爱 7
惶恐 7
攀鞍 7
活活 7
殿宇 7
清幽 7
禅僧 7
寂寞 7
有用 7
上书 7
坐次 7
朝来 7
一眼 7
谨言 7
旁道 7
红光 7
上头 7
光亮 7
扫净 7
十日 7
刀枪 7
三间 7
莫敢 7
身轻 7
要害 7
控背 7
罩住 7
着意 7
天星 7
通红 7
两廊 7
不救 7
莫不是 7
有眼无珠 7
本寺 7
咽喉 7
查点 7
高坐 7
屋里 7
供奉 7
这去 7
万事 7
正值 7
白雪 7
尖峰 7
陡崖 7
黄鹂 7
轮棒 7
一杆 7
你老 7
上国 7
随风 7
降龙 7
齐天 7
看棍 7
毫光 7
早斋 7
接入 7
已有 7
孙老爷 7
匣儿 7
肉饼 7
之难 7
桃李 7
吐雾 7
转回 7
本洞 7
计策 7
眼儿 7
掌灯 7
休言 7
潮音 7
烦为 7
取讨 7
放刁 7
西进 7
眼下 7
遭瘟 7
这座 7
深感 7
霭霭 7
今来 7
日暖 7
定睛 7
茅屋 7
好人家 7
气得 7
高才 7
败坏 7
家门 7
亲家 7
带累 7
好事 7
吃荤 7
去取 7
一摸 7
爹爹 7
往回 7
那阵 7
蔬菜 7
万道 7
自小 7
设宴 7
收藏 7
大罗 7
神气 7
炉中 7
来国 7
引见 7
之计 7
真心 7
既然如此 7
点着 7
挂碍 7
早知 7
法门 7
师命 7
喜悦 7
赶早儿 7
僧家 7
旧时 7
丈母 7
佛子 7
巢穴 7
树来 7
故知 7
不难 7
且说 7
有声 7
恨苦 7
絮絮叨叨 7
人哩 7
摇动 7
知趣 7
添饭 7
仙果 7
功行 7
奉献 7
稳便 7
遭此 7
古道 7
翠竹 7
跑入 7
大呼小叫 7
浑如 7
功劳 7
留情 7
森罗殿 7
真武 7
忧虑 7
过此 7
贵地 7
老人 7
那风 7
着眼 7
俗人 7
林里 7
老公公 7
拐杖 7
须弥山 7
执了 7
深处 7
大圣才 7
佛前 7
腰束 7
水去 7
无名 7
豪杰 7
消停 7
出水 7
同行者 7
摄法 7
先去 7
官拜 7
不死 7
神鬼 7
帮手 7
拦阻 7
争斗 7
你果 7
东洋 7
禅心 7
多重 7
喷云 7
远见 7
正中间 7
两行 7
不睬 7
不生 7
招赘 7
先见 7
转睛 7
显化 7
霄汉 7
山水 7
灵根 7
四大部 7
元始 7
接待 7
五彩 7
拈香 7
跷蹊 7
先前 7
二尺 7
乔松 7
罕见 7
出处 7
清水 7
手使 7
可有 7
滋味 7
咬响 7
起死回生 7
门儿 7
打盹 7
方醒 7
果树 7
举钉 7
煮饭 7
盛情 7
着然 7
亘古 7
仙翁 7
流星 7
波涛 7
福星 7
能值 7
断根 7
救活 7
儿咒 7
雄威 7
僧帽 7
尊颜 7
恭敬 7
浪荡 7
先行 7
高崖 7
长蛇 7
我知 7
胸道 7
方上 7
寻常 7
晒干 7
念道 7
快回去 7
慈悯 7
脱命 7
交付 7
夸奖 7
四十里 7
伤情 7
分解 7
无干 7
之苦 7
鹰犬 7
科里 7
齐齐 7
决然 7
急架 7
回朝 7
说个 7
仙府 7
春风 7
大国 7
我国 7
不孝 7
大德 7
犹可 7
来取 7
劈面 7
不平 7
风讯 7
变个 7
微臣 7
专一 7
各项 7
大排 7
银安殿 7
嘴来 7
之仇 7
概众 7
一扯 7
莫大 7
螃蟹 7
无功 7
已知 7
妇女 7
炼成 7
那宝贝 7
交锋 7
通明 7
之怪 7
本部 7
孙长老 7
向善 7
得意 7
辞王 7
芳菲 7
难行 7
笼里 7
嘻嘻 7
用力 7
耳根 7
搜寻 7
惊疑 7
金角 7
伸出 7
对敌 7
没用 7
那魔道 7
儿孙 7
压住 7
东廊 7
境界 7
装人 7
上灵霄 7
刀兵 7
龙山 7
巴山虎 7
一气 7
金绳 7
之礼 7
抛起 7
之名 7
昆仑山 7
西北 7
蘑菇 7
停住 7
本处 7
丰姿 7
五百个 7
齐齐整整 7
丑恶 7
唐老爷 7
一首 7
山河 7
老翁 7
邪正 7
表记 7
军士 7
会上 7
各要 7
那城 7
负水 7
海内 7
同入 7
即入 7
作怒 7
尚未 7
贺喜 7
宣召 7
黑雾 7
高吊 7
无言 7
真火 7
松涧火 7
推出 7
法王 7
着火 7
求些 7
皮肉 7
摄来 7
救援 7
先到 7
教小 7
黑鱼 7
王见 7
外有 7
沙滩 7
回报 7
尊师 7
完备 7
摇手 7
他会 7
穿过 7
十数个 7
智渊寺 7
功德 7
香花 7
清净 7
留名 7
寂寂 7
器皿 7
故来 7
摆驾 7
靠着 7
剖腹 7
钻出来 7
放声 7
岂敢 7
之命 7
人有 7
粗鲁 7
清清 7
童女 7
只会 7
后生 7
有心 7
鳜婆 7
惨雾 7
威武 7
子道 7
边前 7
兜山 7
灰烬 7
见事 7
昔日 7
珍馐 7
慧眼 7
四部 7
吃水 7
那婆子 7
喜孜孜 7
女官 7
之富 7
男儿 7
我王 7
笙歌 7
国印 7
不坏 7
各归 7
日星 7
天灾 7
佛求 7
铁扇 7
圣贤 7
坐落 7
询问 7
归路 7
叔叔 7
勉强 7
碧波 7
贪欢 7
巳时 7
捕获 7
石屋 7
珍楼 7
七绝 7
馆使 7
谢了恩 7
皇榜 7
沾身 7
盘丝洞 7
夹生 7
枣儿 7
蓝道 7
一万 7
小子 7
药引 7
回旨 7
喇嘛 7
灯油 7
酥合 7
辟暑 7
万僧 7
金旨 7
渺渺 6
五千四百岁 6
天心 6
人生 6
国土 6
麒麟 6
翠柏 6
仙桃 6
四尺 6
四肢 6
两道 6
光焰 6
那猴 6
松阴 6
蜻蜓 6
喊一声 6
时来 6
桥下 6
可爱 6
三点 6
雷声 6
日日 6
古洞 6
神圣 6
三者 6
这句 6
玛瑙 6
筏子 6
地界 6
名为 6
仙道 6
枯藤 6
苔藓 6
斗牛 6
轮枪 6
凡世 6
得出 6
超生 6
梦见 6
差人 6
不应 6
一梦 6
敢劳 6
素斋 6
滚鞍 6
有无 6
年间 6
数里 6
鬓边 6
颔下 6
狼狈 6
喜得 6
语言 6
东土寻 6
佛法 6
回东 6
又行 6
淋淋 6
意思 6
起个 6
一幅 6
走动 6
投宿 6
鬼怪 6
等待 6
起手 6
掌上 6
灯前 6
白布 6
几株 6
朔风 6
起道 6
人儿 6
却不曾 6
舞剑 6
停立 6
得手 6
棍儿 6
怎能 6
舍身 6
花帽 6
衣帽 6
又名 6
泄漏 6
久留 6
略略 6
顺口 6
扯断 6
传授 6
念诵 6
盘山 6
凛凛 6
水响 6
鹰愁 6
烟波 6
搭凉篷 6
那龙 6
惊张 6
越加 6
嗔怒 6
点卯 6
当值 6
宽心 6
叫骂 6
火发 6
利爪 6
因有 6
来来往往 6
抵敌 6
耳聋 6
降龙伏虎 6
黄河 6
形影 6
深远 6
脚力 6
龙子 6
那东土 6
惧怕 6
久等 6
闭门 6
毛片 6
大慈大悲 6
难过 6
免打 6
红日 6
远山 6
敝处 6
五谷丰登 6
擒住 6
舍得 6
玉皇大帝 6
那门里 6
木鱼 6
寒噤 6
八宝 6
曾见 6
二三十 6
衣架 6
有云 6
不小 6
魍魉 6
尊意 6
唐僧乃 6
内中 6
护住 6
长空 6
逞英雄 6
老祖 6
辉煌 6
救火 6
交与 6
广目 6
冤魂 6
冤家 6
定计 6
房屋 6
进退 6
共计 6
众僧们 6
洞内 6
那火 6
领诺 6
佛衣会 6
怒气 6
旷野 6
他敢 6
铠甲 6
皮靴 6
泼物 6
灵台 6
采药 6
灵霄殿 6
领兵 6
相争 6
汤水 6
三次 6
经儿 6
一钟 6
手平 6
窗外 6
鹦哥 6
小人 6
认他 6
止住 6
他命 6
不损 6
就念 6
打入 6
欢悦 6
早行 6
艳丽 6
鸳鸯 6
依依 6
那人 6
支吾 6
几两 6
三四个 6
拿妖 6
医得 6
门旁 6
脱手 6
前往 6
笑语 6
交椅 6
本庄 6
福陵山 6
粗糙 6
食肠 6
无力 6
令爱 6
倒树 6
摧林 6
八节 6
家住 6
天罡 6
水兵 6
嫦娥 6
押赴 6
投胎 6
亲事 6
化道 6
不伤 6
兵刃 6
将功折罪 6
还教 6
性情 6
厅堂 6
双膝 6
诸亲 6
作成 6
乌巢禅师 6
红桃 6
冉冉 6
加鞭 6
多远 6
笑云 6
解得 6
一拳 6
餐风宿水 6
力气 6
眼花 6
始初 6
苦劝 6
笼罩 6
大作 6
站立 6
白森森 6
气昂昂 6
雄纠纠 6
下头 6
江流 6
小将 6
一餐 6
搅扰 6
拥上 6
七八个 6
唐僧拿 6
泪落 6
举棒 6
天台 6
黄风怪 6
区处 6
自自 6
下饭 6
火眼 6
撑持 6
一筑 6
筑得 6
手提 6
身外 6
炼丹 6
石桥 6
昏乱 6
子母 6
十代 6
没人 6
阵风 6
呼风 6
扫帚 6
天色已晚 6
神风 6
晚辈 6
点上 6
转头 6
点化 6
林子里 6
争战 6
小巧 6
各门 6
求救 6
缓步 6
树林 6
造孽 6
两三 6
老鼠 6
向西 6
蓝靛 6
伸开 6
出棒来 6
苦留 6
每日 6
心神 6
日光 6
当先 6
随手 6
龟鳖 6
高处 6
回首 6
且不说 6
苦苦 6
骨肉 6
隐身法 6
超脱 6
伤心 6
要往 6
天昏 6
那消 6
天道 6
高强 6
劝化 6
惠岸 6
今喜 6
作法 6
歇息 6
整一整 6
似有 6
篾丝 6
一簇 6
门内 6
沙僧牵 6
结彩 6
水牛 6
美色 6
发了 6
落得 6
飞来 6
标致 6
美貌 6
好个 6
惭愧 6
突突 6
千载 6
麋鹿 6
三千年 6
三十个 6
听讲 6
二童 6
手下人 6
观宇 6
说大话 6
雕漆 6
回言 6
执事 6
解渴 6
乱谈 6
笑话 6
尝尝 6
窗棂 6
上边 6
丹桂 6
相连 6
海棠 6
蔓菁 6
跳下来 6
有名 6
这一下 6
我些 6
有钱 6
问得 6
断绝 6
出神 6
事体 6
顶缸 6
佛教 6
赐与 6
解锁 6
困倦 6
凶狠 6
五口 6
打坐 6
四僧 6
先打 6
那小仙 6
两根 6
不晓 6
挑包 6
出恭 6
好看 6
一滚 6
修身 6
实不瞒 6
明示 6
胸前 6
看茶 6
缭绕 6
紫竹 6
难逃 6
医活 6
回上 6
大蟒 6
哮吼 6
翠袖 6
胡缠 6
愿心 6
言道 6
作恶 6
话不虚传 6
怯怯 6
赭黄 6
眼里 6
遭逢 6
毒魔 6
即于 6
思念 6
感叹 6
地脉 6
虎啸 6
酒来 6
十四 6
兜住 6
马道 6
十余里 6
径出 6
塔门 6
胭脂 6
檐下 6
声名 6
战斗 6
大难 6
家书 6
我父 6
贤郎 6
沙僧闻 6
狠毒 6
欲求 6
感蒙 6
本国 6
国家 6
行路 6
眼光 6
兢兢 6
王大惊 6
剑戟 6
河水 6
杯酒 6
千金 6
齐心 6
氤氲 6
钻进 6
四马攒蹄 6
移步 6
老沙 6
饮宴 6
金殿 6
前世 6
逃命 6
打造 6
八九 6
筋麻 6
敌不住 6
认了 6
儿去 6
香喷喷 6
剪除 6
黎庶 6
泪汪汪 6
舍利 6
几万 6
丢个 6
香殿 6
清平 6
法来 6
项事 6
洗净 6
笑呵呵 6
雏儿 6
飞跑 6
山径 6
一功 6
以心问心 6
护短 6
改日 6
事儿 6
做出 6
轻巧 6
自家人 6
不离 6
金蝉长老 6
寒风 6
真性 6
兵来 6
我心 6
杀得 6
口儿 6
开山 6
仰面 6
伏虎降龙 6
好耍 6
行人 6
鬼道 6
游神 6
上风 6
没本事 6
半开 6
星光 6
五六里 6
没些 6
神将 6
半点 6
雷电 6
不误 6
收下 6
准备 6
安然 6
手足 6
这火 6
苦哉 6
静悄悄 6
劳苦 6
备言 6
帅领 6
大惊 6
四五个 6
楼头 6
马蹄 6
卢帽 6
今生 6
骨软筋麻 6
度牒 6
一口钟 6
刷洗 6
三家 6
潇潇 6
东岳 6
泪滴 6
母子 6
合意 6
城来 6
知识 6
上官 6
匣子 6
后宰门 6
娘儿 6
取些 6
之光 6
空手 6
水边 6
家父 6
交还 6
玄虚 6
景象 6
费事 6
进贡 6
不行 6
莫打 6
得紧 6
宽怀 6
过路 6
财帛 6
那路 6
七十里 6
活水 6
变脸 6
遮拦 6
迸出 6
几口 6
修炼 6
奏乐 6
回归 6
才子 6
敌得 6
约摸 6
闻风 6
救兵 6
可叹 6
饿虎 6
单身 6
降旨 6
鱼精 6
表兄 6
未得 6
蒙大圣 6
直入 6
张挂 6
拜道 6
城边 6
不回 6
点灯 6
金鱼 6
奋怒 6
午时 6
现原身 6
正法 6
臭虫 6
蜈蚣 6
梳洗 6
力道 6
我主 6
即现 6
改作 6
二年 6
出朝 6
出榜 6
怀中 6
月光 6
人行 6
无声 6
闯将 6
喉咙 6
五两 6
人种 6
庙里 6
众信 6
桌面 6
每年 6
四人 6
相待 6
几杯 6
西梁女 6
衬钱 6
又惊又喜 6
笑嘻嘻 6
博士 6
无影 6
彩漆 6
传扬 6
大元帅 6
太阴 6
六件 6
枉费 6
厮打 6
胆战心惊 6
措手不及 6
洞去 6
有力 6
一应 6
纵着 6
智慧 6
举刀 6
佛家 6
入里 6
面容 6
手摸 6
胎气 6
买办 6
尖利 6
因师 6
那家子 6
男人 6
假意 6
光禄 6
两般 6
携着 6
配偶 6
交欢 6
拜告 6
孙子 6
失色 6
凉水 6
漫漫 6
当殿 6
折辨 6
详细 6
扇息 6
慌张 6
忧疑 6
美人 6
长兄 6
如之何 6
执枪 6
清凉 6
行近 6
府城 6
笤帚 6
香汤 6
妖贼 6
锦衣卫 6
素菜 6
哭道 6
拂云叟 6
黄眉 6
解释 6
阁下 6
挣挫 6
胡同 6
轻慢 6
城头 6
降雨 6
金圣 6
惊讶 6
有来 6
铁杵 6
柳枝 6
毒药 6
烧纸 6
风道 6
三魔 6
飞近 6
灾星 6
黑气 6
街坊 6
救生 6
空山 6
元宵 6
王小二 6
待客 6
请旨 6
摆斋 6
玉华王 6
青脸儿 6
伏狸 6
狮精 6
看灯 6
四星 6
布金 6
抛绣球 6
彩楼 6
贵人 6
十二日 6
留春亭 6
八日 6
灵县 6
寇洪 6
寇梁兄弟 6
老爹 6
口乐 6
三十卷 6
鸿蒙 5
清浊 5
日月星辰 5
交合 5
治世 5
东海 5
不谢 5
百川 5
仙石 5
围圆 5
九宫 5
不足 5
一朝 5
山涧 5
爬山 5
称扬 5
瞑目 5
跳入 5
无水 5
一架 5
正当中 5
桥边 5
石凳 5
存身 5
永不 5
奇花 5
之福 5
禽兽 5
身亡 5
黄精 5
说破 5
之道 5
骏马 5
得遇 5
秀丽 5
机谋 5
上门来 5
鬼王 5
阵势 5
故事 5
佛事 5
鬼魂 5
托生 5
庄严 5
致谢 5
一两 5
分文 5
发慈悲 5
领了 5
家僮 5
风光 5
无异 5
灵光 5
善恶 5
依从 5
那猴道 5
归依 5
封皮 5
盛意 5
拔出 5
五百余年 5
动动 5
脑浆 5
何说 5
焰焰 5
清奇 5
具言前 5
俗家 5
太宗皇帝 5
这等样 5
告辞 5
红叶 5
涓涓 5
利刃 5
当胸 5
山主 5
早早 5
眼看 5
毛贼 5
转来 5
乱砍 5
山野 5
一味 5
十万八千里 5
无个 5
来回 5
水道 5
近闻 5
善心 5
壁上 5
一闪 5
各回 5
头痛 5
不舍 5
此法 5
水声 5
撺出 5
走得 5
莫恼 5
一十八位 5
保守 5
跃浪 5
喷彩雾 5
盘旋 5
思想 5
度日 5
照见 5
玉龙 5
孔窍 5
转达 5
摩诃 5
通天 5
嚷闹 5
纵放 5
那肯 5
归顺 5
提起 5
项下 5
之灾 5
这马 5
已到 5
再作区 5
渔翁 5
似箭 5
几文 5
信不信 5
再行 5
庙宇 5
边有 5
献茶 5
仙乡 5
办饭 5
房檐 5
周济 5
乞为 5
团花 5
多承 5
相遇 5
沉沉 5
堂前 5
艳艳 5
两路 5
清虚 5
叩谢 5
打鼓 5
僧鞋 5
之辈 5
天朝 5
绫罗 5
其心 5
万样 5
龙须 5
一惊 5
各散 5
本寺僧 5
绝妙 5
烧死 5
风生 5
乘风 5
钻出 5
万分 5
好火 5
金蛇 5
怎禁 5
火势 5
烧得 5
火起 5
黑风洞 5
皆空 5
送上 5
飞将 5
烧杀 5
无火 5
其间 5
门窗 5
半分 5
神人 5
寻思 5
三十名 5
搜检 5
更深 5
照依 5
路逢 5
许愿 5
上首 5
五七 5
绿柳 5
凶险 5
为生 5
抵赖 5
英豪 5
煎熬 5
一遭 5
负痛 5
三十三天 5
妖仙 5
收回 5
茶汤 5
行间 5
故有 5
进拜 5
反来 5
洪福 5
正讲处 5
枪来 5
斗到 5
枪迎 5
苦战 5
妖气 5
个头 5
银河 5
满天星 5
连天 5
四野 5
山峰 5
冤仇 5
凌虚子 5
落空 5
化身 5
无有 5
小道 5
四平 5
耽搁 5
这回 5
法界 5
出棒 5
降得 5
园内 5
条条 5
牛羊 5
草鞋 5
家长 5
两只手 5
爆燥 5
二十岁 5
太公 5
转步 5
寻人 5
绦子 5
作揖 5
小厮 5
现有 5
香兰 5
从小儿 5
怕人 5
田产 5
云来雾 5
云鬓 5
樱唇 5
宝盖 5
过处 5
搂住 5
要来 5
云栈 5
莫睬 5
九天 5
怪闻 5
相似 5
灵官 5
围困 5
欺人 5
红霞 5
光华 5
威仪 5
东方发白 5
这洞 5
那本 5
田地 5
亲友 5
食肠大 5
喘嘘嘘 5
相干 5
支住 5
皎洁 5
口诀 5
婚姻 5
带你去 5
我方 5
绑缚 5
细陈 5
两旁 5
散碎 5
足矣 5
还俗 5
老婆 5
山南 5
有山 5
那禅师 5
跳下 5
请问 5
此经 5
拜伏 5
根源 5
奉告 5
黄风岭 5
道旁 5
摆手 5
这们 5
称名 5
踢天弄井 5
赤脚 5
过头 5
生成 5
办斋 5
小孙 5
恭喜 5
三十里 5
背马 5
叮叮当当 5
这风 5
坐不稳 5
胸膛 5
两鬓 5
光耀 5
部下 5
前路 5
巡逻 5
猖獗 5
赤铜 5
忽遇 5
石壁 5
山泉 5
倒转 5
吼吼 5
金盔 5
躬一躬 5
无影无形 5
普贤 5
喊叫 5
海岛 5
分离 5
判官 5
普陀山 5
不似 5
天晴 5
吹得 5
这会子 5
犬吠 5
无路 5
眼泪汪汪 5
若遇 5
抹抹 5
睁开眼 5
房子 5
四句 5
颂子 5
身一纵 5
门缝 5
李长庚 5
今有 5
飞彩 5
提着 5
谢之 5
呼道 5
看出 5
徒们 5
河岸 5
昔年 5
引领 5
异样 5
掌管 5
八万 5
闲行 5
护驾 5
翻翻 5
这泼物 5
全没 5
赌赛 5
算来 5
河内 5
一躬 5
凡胎 5
红尘 5
拉拉 5
拥护 5
保得 5
素食 5
名称 5
永镇 5
自称 5
反复 5
声如 5
相斗 5
厮斗 5
闻报 5
即转 5
河中 5
渡河 5
匹配 5
那木叉 5
悟净道 5
戒刀 5
飘然 5
黄婆 5
还象 5
逐日 5
奔上 5
几间 5
方到 5
偷看 5
出厅 5
花鞋 5
两股 5
厅房 5
忽有 5
颜色 5
粗俗 5
屁股 5
告诵 5
胜似 5
脚儿 5
出丑 5
不教 5
放马 5
干得 5
皱眉 5
窈窕 5
珠翠 5
遍体 5
天恩 5
馨香 5
下次 5
扫除 5
声声 5
二八 5
儿递 5
骨头 5
玄猿 5
日色 5
那观 5
未满 5
就活 5
元大仙 5
转生 5
他知 5
来于 5
冷淡 5
道德 5
龙头 5
丰采 5
家师 5
车驾 5
房中 5
树下 5
唐师父 5
素果 5
仙家 5
盘子 5
做饭 5
尝新 5
戒笑 5
打哩 5
青天 5
千尺 5
枝头 5
称道 5
灵丹 5
食用 5
生铁 5
打打 5
撇下 5
叶落 5
脚软 5
交手 5
锁住 5
庶几 5
即此 5
不象 5
马不停蹄 5
这路 5
歇歇 5
心肠 5
赶过 5
渔鼓 5
脚下 5
檐柱 5
明朝 5
拷打 5
夸口 5
那怕 5
正话 5
孙之意 5
皮肤 5
恐他 5
石狮子 5
浆洗 5
星月 5
阻滞 5
四万 5
开锁 5
安宁 5
脱得 5
游遍 5
久别 5
唐和尚 5
蔼蔼 5
飞舞 5
未知 5
先天 5
惹祸 5
琼浆 5
镇守 5
赌胜 5
相从 5
树根 5
清泉 5
小道士 5
可用 5
压在 5
向阳处 5
没什么 5
粉面 5
气象 5
冰肌 5
俊俏 5
誓愿 5
奴奴 5
努着嘴 5
眼力 5
随心 5
步步 5
一戏 5
竹杖 5
嘴唇 5
偿命 5
骸骨 5
思道 5
风儿 5
磨刀 5
哭丧棒 5
贬书 5
一拜 5
天边 5
花草 5
伤悲 5
打猎 5
捉怪 5
半边 5
闪上 5
龙吟 5
尸骸 5
操演 5
一带 5
妖兽 5
瞌睡 5
倒头 5
缘法 5
一来一往 5
龙蛇 5
上邦 5
逢灾 5
出林 5
子山波 5
寻到 5
敌不过 5
十五 5
我救 5
付与 5
姊妹 5
若见 5
巧计 5
许下 5
一桩 5
华盖 5
摆列着 5
昭阳 5
大使 5
黄门 5
宣他 5
舞蹈 5
山呼 5
御案 5
泾河 5
阳寿 5
有佛 5
询求 5
一十三年 5
花押 5
献上 5
读书 5
百拜 5
赏玩 5
难辨 5
大哭 5
武将 5
太甚 5
呆呆挣挣 5
迎来 5
压惊 5
反为 5
万万 5
城东 5
净水 5
阵阵 5
魄散魂飞 5
教光禄 5
救拔 5
芙蓉 5
顾命 5
西东 5
斟上 5
扳着 5
朝中 5
挣得 5
些小 5
玉女 5
岭头 5
洞天福地 5
不劳 5
翻倒 5
极乐世界 5
玩景 5
国中 5
他变 5
便宜 5
女流 5
古书 5
姻缘 5
为父 5
欺负 5
急收 5
脓血 5
奎木狼 5
俱来 5
城西 5
万缘 5
突兀 5
星斗 5
毒魔狠怪 5
北方 5
怎见 5
五件 5
变化多端 5
乖巧 5
棺木 5
几根 5
两处 5
草坡 5
那弼马 5
本路 5
人言 5
即出 5
群魔 5
那来 5
使起 5
虚惊 5
色脸 5
惊怕 5
北斗 5
担儿 5
两座 5
担山 5
吊起 5
为名 5
昂昂 5
帖子 5
一时三刻 5
铜钱 5
写个 5
莫是 5
原说 5
之手 5
不差 5
打了个 5
抬起 5
梁上 5
头道 5
大丈夫 5
生辉 5
扣住 5
拴住 5
甚有 5
就化 5
神光 5
精怪 5
老公 5
响声 5
办些 5
香蕈 5
如电 5
见此 5
忍疼 5
三转 5
米面 5
饱餐一顿 5
众女 5
阿七 5
方天戟 5
虔诚 5
无客 5
说法 5
三宝 5
分晓 5
敕建 5
那世里 5
打断 5
那僧官 5
贪图 5
思乡 5
内里 5
僧众 5
齐备 5
无生 5
乱讲 5
自出 5
火灭 5
飒飒 5
江湖 5
房廊 5
万民 5
祈祷 5
登坛 5
盖住 5
冤屈 5
六院 5
扯开 5
开处 5
彩旗 5
难保 5
青锋 5
而何 5
我恐 5
切休 5
自别 5
把守 5
二三年 5
即位 5
撒手 5
有大 5
回城 5
无限 5
睡不着 5
巧石 5
天生 5
凄凉 5
井上 5
魂灵 5
释教 5
棒子 5
落地 5
罪过 5
活人 5
离恨 5
歌舞 5
大礼 5
此方 5
莫来 5
王御弟 5
丞相 5
水陆 5
人丛 5
费力 5
知得 5
莲座 5
引导 5
七岁 5
松树 5
枯松涧 5
住居 5
这位 5
三斤 5
禅机 5
正直 5
教老孙 5
前生 5
车子 5
名扬 5
亲情 5
天大圣 5
弟兄们 5
火具 5
妖火 5
败走 5
电母 5
中途 5
冲开 5
虼蚤 5
勿虑 5
长斋 5
王闻言 5
可疑 5
宝物 5
一用 5
做声 5
回海 5
不破 5
闻声 5
这水 5
遮天 5
钢鞭 5
打门 5
河神 5
孙爷爷 5
出宫 5
妹妹 5
大刀 5
短棍 5
没得 5
那水 5
发落 5
风气 5
空地 5
车儿 5
篮儿 5
此城 5
高升 5
天赐 5
一百个 5
早来 5
新鲜 5
那虎力 5
蒸酥 5
诵经 5
稽首 5
供桌 5
良宵 5
来启奏 5
杀场 5
前项 5
第四 5
户户 5
王传旨 5
因到 5
飞去 5
脱下来 5
腔子 5
妙哉 5
闻奏 5
文洗 5
武洗 5
涅槃 5
泪如泉涌 5
深浅 5
渔人 5
惊散 5
香烛 5
火把 5
捶胸 5
一秤 5
陈关保 5
那陈清 5
小孩儿 5
甚当 5
得当 5
俱到 5
腊梅 5
舍死忘生 5
冰冻 5
做些 5
稻草 5
鱼篮 5
虚实 5
这定 5
冷风 5
半路上 5
孽障 5
担搁 5
收留 5
下拜道 5
归于 5
急睁睛 5
吉多 5
干饭 5
进宫 5
高楼 5
平处 5
兜洞 5
向阳 5
精神抖擞 5
钢枪 5
旌阳 5
山南坡 5
九十六 5
归天 5
星君 5
火部 5
凶魔 5
何等 5
山岭 5
紧锁 5
百十余 5
众圣 5
百味 5
七十 5
优婆 5
十八尊 5
打柴 5
跨上 5
几处 5
老婆婆 5
女人 5
迎阳 5
男身 5
解阳山 5
破儿 5
之性 5
再有 5
地道 5
悄悄 5
棺材 5
关厢 5
国内 5
诚是 5
有何不可 5
主婚 5
两样 5
黄道 5
殿内 5
见怪 5
讲论 5
两盘 5
雄才 5
四十 5
两句 5
漠然 5
鸾凤 5
寝处 5
那星官 5
官来 5
飞报 5
真形 5
举头 5
青脸 5
害杀 5
程途 5
灯来 5
善念 5
除邪 5
饥渴 5
不知去向 5
痨病 5
朝差 5
晚间 5
我道 5
二心 5
拜辞 5
贼徒 5
地藏王 5
阴君 5
飞云 5
优婆塞 5
驾风 5
息火 5
这方 5
樵哥 5
借扇 5
铁扇公主 5
无火处 5
那牛 5
牛王闻 5
山妻 5
潭底 5
拴着 5
擎杯 5
气杀 5
住手 5
禅性 5
苦相 5
懈怠 5
龙华 5
敲门 5
悚然 5
山边 5
洁净 5
枷锁 5
祭赛国 5
宝瓶 5
塔顶 5
从实 5
即引 5
取宝 5
老佛 5
月牙 5
咬断 5
婆娑 5
从今 5
四老 5
杏仙 5
亢金龙 5
角木蛟 5
斗木 5
地窖 5
不谨 5
飞空 5
客房 5
人夫 5
白米 5
大会 5
买些 5
碗盏 5
鼓楼 5
医院 5
神僧孙 5
悬丝 5
诊脉 5
药品 5
制药 5
引子 5
立下 5
獬豸 5
妖楼 5
凌云渡 5
战书 5
心腹 5
侍婢 5
张开 5
没福 5
三样 5
王法 5
贤王 5
蜘蛛精 5
蜘蛛 5
长庚 5
梆子 5
摇着 5
谣言 5
三大王 5
私房 5
中选 5
之经 5
城楼 5
佛爷 5
离城 5
兵马 5
官军 5
素宴 5
观灯 5
无底洞 5
聒噪 5
慌慌张张 5
海晏河清 5
分瓣 5
一藏 5
豹头山 5
黄狮精 5
刁钻古怪 5
祖翁 5
金毛狮 5
雪狮 5
白泽 5
正月 5
大户 5
青龙山 5
卫国 5
孤独 5
捣药 5
太阴君 5
台府 5
经堂 5
秀才 5
寇梁 5
老员外 5
华光 5
失状 5
踢死 5
狱中 5
王佛 5
五十卷 5
十卷 5
旃檀 5
群生 4
百岁 4
日出 4
日落 4
黑暗 4
天开 4
生于 4
汪洋 4
波翻 4
长春 4
修竹 4
二丈 4
二十四 4
月华 4
石猴 4
就学 4
上帝 4
聚集 4
见风 4
山花 4
老天 4
葛藤 4
古云 4
寻看 4
铁板桥 4
石床 4
刮风 4
霜雪 4
照耀 4
祥瑞 4
松竹 4
伸头 4
稳睡 4
排班 4
欢会 4
三等 4
不生不灭 4
居于 4
何所 4
海角 4
樱桃 4
荔枝 4
椰子 4
珍羞 4
取个 4
竹竿 4
立志 4
海边 4
宰相 4
依前 4
布衣 4
偷丹 4
搅乱 4
若道 4
凶神 4
战哩 4
丈二 4
九曜星 4
打退 4
金刚经 4
纸马 4
阴司里 4
超度 4
家去 4
报答 4
白银 4
足感 4
各带 4
轮开手 4
难舍 4
佛国 4
大千 4
曾闻 4
天降 4
土神 4
饥餐 4
我保 4
青草 4
手掌 4
压帖 4
此辈 4
径下 4
好心 4
正合 4
老夫 4
分别 4
穿穿 4
牛耳 4
甚是 4
稀罕 4
鸟雀 4
明星 4
面貌 4
我门来 4
特造 4
降下 4
却象 4
烧些 4
即教 4
事毕 4
双拳 4
胆量 4
剪径 4
大名 4
唤作 4
挡路 4
强徒 4
无故 4
宁死 4
受不得 4
命里 4
拚命 4
归西 4
日前 4
取来 4
前程 4
莫多话 4
催促 4
忍饿 4
带来 4
紧箍咒 4
不念 4
念起来 4
耳红面赤 4
这头 4
望唐僧 4
数日 4
万顷 4
潜踪 4
寻得 4
万水千山 4
发声 4
六丁神 4
骁雄 4
爷娘 4
苦斗 4
水蛇 4
急得 4
七窍 4
今蒙 4
几合 4
守护 4
金蝉 4
脱壳 4
活命之恩 4
从前 4
瑜伽 4
那小龙 4
音信 4
饥馁 4
问时 4
渡过 4
时务 4
如风 4
西岸 4
渺渺茫茫 4
水神 4
昏蒙 4
入夜 4
马上遥 4
各办 4
马脚 4
偷来 4
顽皮 4
募化 4
少有 4
伽山 4
不计其数 4
哂笑 4
空头 4
光阴 4
遥观 4
廊房 4
三山 4
一林 4
桧柏 4
钟鼓楼 4
净土 4
手内 4
悄言 4
今遇 4
乱响 4
地下道 4
晃亮 4
拜揖 4
高寿 4
铜壶 4
奇珍 4
过奖 4
七八百 4
满堂 4
四壁 4
眼目 4
细细的 4
铺盖 4
到手 4
师公 4
高大 4
开看 4
长久 4
长远 4
房头 4
存神 4
脚步 4
那众僧 4
庞刘苟 4
主子 4
久阔 4
前闻 4
叙阔 4
只顾 4
红焰 4
胜如 4
赤壁 4
谢借 4
身闲 4
烧坏 4
反害 4
焦燥 4
魂魄 4
衣襟 4
审问 4
要图 4
踪影 4
无疑 4
三天 4
好行 4
行处 4
腰儿 4
花落 4
那石崖 4
白衣秀士 4
那怪果 4
失落 4
驾前 4
站稳 4
十万八千 4
丹药 4
采取 4
根本 4
海角天涯 4
道祖 4
半分毫 4
山压 4
闻言笑 4
黄龙 4
齐天圣 4
山根 4
请帖 4
好好 4
左胁 4
不亏 4
争妍 4
以礼 4
寻觅 4
枪尖 4
更是 4
喷风 4
见天 4
之术 4
猩猩 4
灿烂 4
塔上 4
没理 4
停云 4
虚空 4
千样 4
日映 4
玳瑁 4
威严 4
归善 4
留云 4
手拿着 4
流出 4
将计就计 4
不依 4
往东 4
中取 4
点点头 4
云生 4
亦可 4
现相 4
心愿 4
一灵 4
再休 4
生事 4
而别 4
唐僧脱 4
清气 4
劈开 4
乌斯藏 4
大半 4
高太公 4
里外 4
受气 4
自丑 4
捉得 4
鬼魅 4
强打 4
因过 4
止生 4
第三 4
做活 4
小事 4
何难 4
那根 4
绣花针 4
娇态 4
倾颓 4
方来 4
梢公 4
刮倒 4
床来 4
净桶 4
解衣 4
插秧 4
追至 4
枉死 4
回心 4
体健 4
敕封 4
相接 4
俗名 4
正该 4
大明 4
野猪 4
忧愁 4
两扇门 4
烈焰 4
胆怯 4
任意 4
休题 4
铜头 4
神洲傲 4
帘洞 4
累烦 4
持斋把素 4
发誓 4
发愿 4
先进 4
摩顶 4
我受 4
桌席 4
自幼儿 4
碎金 4
翩翩 4
齐鸣 4
此位 4
波罗蜜 4
恐怖 4
踏云光 4
乌巢 4
搅海翻江 4
休教 4
怜悯 4
九环 4
斗篷 4
难言 4
全不 4
叫门 4
化缘 4
几众 4
茅舍 4
老妈妈 4
一伸 4
少要 4
若象 4
走时 4
一掬 4
高姓 4
发课 4
龙洞 4
巴山 4
水龙 4
那天 4
渔舟 4
迷失 4
尘沙 4
大喝一声 4
直挺挺 4
土大 4
听令 4
长耳大 4
撤身 4
呼为 4
未为 4
三五日 4
口舌 4
他计 4
一哭 4
寻寻 4
那小怪 4
大话 4
鲜血 4
两手 4
鹅黄 4
一丈 4
护身 4
拨开 4
初时 4
凭着 4
舍死 4
三张 4
行商 4
一轮 4
败下阵来 4
收风 4
锣鼓 4
大风 4
自为 4
战到 4
紫芝 4
苍苍 4
乱摸 4
踌躇 4
实信 4
竭力 4
莫乱 4
炎天 4
好大 4
唐僧哩 4
风势 4
甚妙 4
二千里 4
仙花 4
宝烛 4
虹霓 4
客位 4
随命 4
定风丹 4
轮开 4
抓住 4
莫伤 4
陷害 4
角鹿 4
大战 4
船只 4
径过 4
一通 4
咬牙切齿 4
许败 4
加升 4
悬挂 4
众将 4
有所 4
眼巴巴 4
妖物 4
缓缓 4
皆知 4
经来 4
等闲 4
务要 4
伏怪 4
大将军 4
养成 4
鱼龙 4
捉来 4
云来 4
得渡 4
端肃 4
妙用 4
木叉道 4
真象 4
头直 4
幸喜 4
淅淅 4
点点 4
养养 4
个儿 4
马儿 4
唧唧 4
屏门 4
古铜 4
四季 4
映着 4
丫髻 4
遗下 4
亲人 4
女们 4
成群 4
十来 4
胜强 4
锦帐 4
三月 4
完行 4
满朝 4
蒙师父 4
关上 4
含糊 4
他哩 4
扭扭捏捏 4
布种 4
尴尬 4
香云 4
倾国 4
含笑 4
娇滴滴 4
娇容 4
月里嫦娥 4
扭捏 4
声道 4
纱灯 4
吉日 4
铺排 4
庖丁 4
门槛 4
绊脚 4
半会 4
闹闹 4
岂有此理 4
取过 4
沙僧正 4
膂力 4
之念 4
昆仑 4
淡淡 4
有情 4
阆苑 4
五十 4
观此 4
慢行 4
一尊 4
初分 4
开花 4
看家 4
孔子 4
天界 4
丹霞 4
之宅 4
鲜明 4
说得好 4
此话 4
小童儿 4
飘风 4
那仙童 4
朱红 4
空心 4
斗起 4
米粮 4
调开 4
远接 4
场中 4
不中 4
极能 4
仙景 4
乱动 4
拘得 4
大害 4
受些 4
诸仙 4
人为 4
已经 4
心疑 4
哥耶 4
二十二个 4
还敢 4
果若 4
仁义 4
可恶 4
气儿 4
查查 4
五庄 4
那童儿 4
虫蛭 4
生根 4
万籁无声 4
且慢 4
增长 4
猜枚 4
出离 4
修仙 4
乱叫 4
果子吃 4
面似 4
左遮右 4
一展 4
柱上 4
水浸 4
开言道 4
不严 4
纵是 4
教训 4
人静 4
兄弟二人 4
咬破 4
此理 4
生熟 4
架起 4
锅底 4
怎么弄 4
求方 4
三思 4
圣人 4
不脱 4
仙长 4
遍游 4
几次 4
半路 4
五日 4
鹤唳 4
奴才 4
讨个 4
千秋 4
近因 4
慨然 4
汗巾 4
九转 4
水土 4
天开地辟 4
玉液 4
宫阙 4
琪花 4
岩上 4
治得 4
经验 4
妙法 4
之器 4
舀出 4
斗柄 4
肚中 4
聪明 4
充饥 4
飕飕 4
大乘 4
两员 4
天然 4
客子 4
午饭 4
罐子 4
当做 4
或变 4
肯信 4
跋涉 4
不忿 4
时常 4
平人 4
报得 4
勒得 4
金冠 4
变成 4
逼法 4
婆子 4
充军 4
喝令 4
前迎 4
伤残 4
一棍子 4
三番 4
急到 4
迷人 4
千辛万苦 4
留在 4
收上 4
海水 4
悠悠 4
游鱼 4
回顾 4
两泪 4
西山 4
恶念 4
上火 4
井里 4
两年 4
猎户 4
那唐 4
赶回 4
碎石 4
千余 4
山来 4
乱舞 4
家中 4
旗号 4
切须 4
睡睡 4
独坐 4
散闷 4
金顶 4
塔下 4
院内 4
远观 4
作队 4
青青 4
步入 4
倒退 4
娇娇 4
永注 4
寻不着 4
见个 4
庄村 4
冒冒失失 4
寻下 4
清雅 4
南下 4
一员 4
如银 4
下回 4
那护法 4
西下 4
八月 4
整容 4
前奏 4
闻知 4
准奏 4
修建 4
特着 4
善缘 4
宝印 4
文武官 4
宫外 4
学士 4
殿后 4
欢娱 4
闪出 4
习学 4
逢山开路 4
赏赐 4
擅自 4
姓沙 4
身长 4
血盆 4
身高 4
西风 4
遇水 4
半步 4
措手 4
书信 4
迎道 4
证见 4
天理 4
温柔 4
登基 4
听宣 4
省些 4
三百里 4
巧语花言 4
采猎 4
因问 4
做媒 4
真正 4
圆头 4
恶气 4
肉酱 4
簸箕 4
撞破 4
金亭馆 4
灾难 4
娇媚 4
把盏 4
伸过 4
三下 4
擎天 4
伏于 4
想道 4
孤掌难鸣 4
口吐 4
水河 4
沙兄弟 4
正遇 4
递个 4
抬起头来 4
仰望 4
不负 4
山景 4
滴滴 4
天机 4
儿哩 4
空阔 4
就让 4
坐性 4
寻至 4
白龙马 4
一日为师 4
终身 4
可怕 4
小孩子 4
使法 4
城上 4
战场 4
筋节 4
情意 4
尚是 4
不辞 4
夜里 4
存亡 4
三头六臂 4
面目 4
无影无踪 4
四边 4
之精 4
四渎 4
玉帝闻 4
各官 4
飞星 4
春景 4
斗草 4
上人 4
重迭 4
难事 4
暂停 4
一言 4
递解 4
解与 4
各有 4
过有 4
前道 4
随行 4
费心 4
一仗 4
出名 4
泪道 4
脸皮 4
撮弄 4
昆虫 4
一翅飞 4
啄木 4
出血 4
之人 4
三寸 4
睡哩 4
未泄 4
照验 4
便来 4
摆开阵势 4
倚势 4
救人一命 4
力软 4
之法 4
凶猛 4
唐僧才 4
杯儿 4
底儿 4
朝地 4
急急如律令 4
敬重 4
一家人 4
回嗔作喜 4
不中用 4
夜游神 4
所奏 4
无光 4
动脚 4
试演 4
正嚷 4
直直的 4
莫弄 4
容得 4
跟定 4
孙行 4
假妆 4
收着 4
请吃 4
一等 4
四声 4
来接 4
变小 4
南面 4
烈烈 4
相交 4
鳞甲 4
两块 4
厨中 4
焦躁 4
摇得响 4
起盖 4
一般无二 4
跳起 4
撒尿 4
倒好 4
桃花 4
那老 4
同享 4
瓶子 4
衣领 4
拈枪 4
这老 4
飘起 4
大圣战 4
轮拳 4
煌煌 4
辉辉 4
避火诀 4
难救 4
群精 4
只因 4
潜入 4
难解 4
唐僧谢 4
无词 4
助阵 4
复转 4
舍命 4
年头 4
云霄 4
寻坡 4
庵观 4
三尊 4
灰尘 4
红漆 4
金甲 4
叹息 4
累及 4
那僧 4
官即 4
求借 4
怒声 4
游方 4
揩泪 4
老少 4
要说 4
出山 4
穿着 4
抬着 4
进山 4
使令 4
村野 4
九九 4
虽当 4
完成 4
经本 4
遮住 4
合眼 4
禅门 4
深夜 4
形似 4
空虚 4
雨顺风调 4
二寸 4
八角 4
井边 4
井中 4
水灾 4
师恩 4
困陷 4
托梦 4
三桩 4
盖儿 4
儿里 4
立帝 4
愁云 4
规模 4
兔儿 4
养育 4
山去 4
入宫 4
怎奈 4
正阳门 4
同看 4
雕栏 4
何罪 4
低声 4
套上 4
三檐 4
曲径 4
一种 4
拱开 4
眼见 4
江河 4
伸下 4
打时 4
徐徐 4
妻子 4
方见 4
佛果 4
一丸 4
使不得 4
褪下 4
吹打 4
远送 4
讨些 4
人多 4
邪物 4
拿下 4
问罪 4
一节 4
无雨 4
直挺 4
追寻 4
嫔后 4
搭上 4
金銮宝 4
下个 4
佛旨 4
畜类 4
金身罗汉 4
三夜 4
今得 4
谈经 4
相别 4
堤防 4
常见 4
惊得 4
围护 4
神明 4
明火执杖 4
免教 4
中道 4
行此 4
口气 4
藏头 4
转涧 4
号山 4
不齐 4
血食 4
打点 4
却现 4
相邀 4
一叶 4
百十里 4
禅林 4
风月 4
面皮 4
令尊 4
各使 4
杀气 4
争强 4
隔架 4
喷出 4
火中 4
枪法 4
这事 4
将些 4
要求 4
雨水 4
灭火 4
前部 4
好雨 4
淙淙 4
口绳 4
错路 4
叫哩 4
即拔 4
慈善 4
获得 4
送出去 4
知有 4
出师 4
生前 4
多疑 4
遵依 4
鹦鹉 4
返云光 4
将门 4
不识起倒 4
剃头刀 4
惩治 4
手上 4
黑河 4
妖孽 4
多累 4
满足 4
近观 4
笔砚 4
唐僧喜 4
渡船 4
梢子 4
惊天动地 4
亭台 4
暖寿 4
报冤 4
避水诀 4
舍妹 4
第一个 4
介士 4
出营 4
太乙金 4
全生 4
凶气 4
之路 4
道长 4
公卿 4
深深 4
唤雨 4
拔济 4
御赐 4
五百名 4
乡村 4
生灾 4
近身 4
百个 4
奔走 4
灯烛 4
丰盛 4
法衣 4
单丝不线 4
灵宝 4
高台 4
一重 4
恶心 4
寻去 4
大大小小 4
人形 4
永寿 4
高挂 4
祷告 4
众道 4
钟子 4
设朝 4
路儿 4
街道 4
四十名 4
雨来 4
而出 4
那小和尚 4
雷霆 4
布云 4
推云 4
布雾 4
说些 4
端然 4
万户千门 4
三市 4
六街 4
惊骇 4
御手 4
换斗移星 4
开言 4
十年 4
那柜 4
一套 4
地理 4
破烂 4
哈哈大笑 4
臂膊 4
开刀 4
胆战 4
那监 4
长出 4
短刀 4
肝肠 4
白毛 4
舞弄 4
背心 4
宽恩 4
日期 4
冷龙 4
四门 4
鼓钹 4
告求 4
闲食 4
预修亡 4
未见 4
威灵 4
一女 4
之位 4
泪下 4
后代 4
谢谢 4
患难 4
抬到 4
祭祀 4
厢房 4
败叶 4
而进 4
竭诚 4
河道 4
行程 4
一饭 4
落水 4
贤妹 4
听从 4
吹弹 4
闯至 4
快取 4
刀剑 4
一杖 4
无法 4
巡视 4
贴身 4
却入 4
花费 4
住宅 4
真情 4
大白 4
毗卢 4
猿马 4
之景 4
但见 4
碧空 4
郁郁 4
有鬼 4
贤良 4
无人迹 4
一所 4
人不知 4
同到 4
之形 4
石磷磷 4
参差 4
施功 4
岂料 4
定然 4
路遥 4
韩司 4
领旨 4
蒙玉帝 4
邓张二 4
争奈 4
华宫 4
各部 4
火马 4
核桃 4
盖顶 4
撒起 4
摆着 4
威猛 4
满空 4
肐膊 4
那锁 4
查看 4
之贼 4
学成 4
相帮 4
怀恨 4
大觉 4
不识好歹 4
行且 4
青牛 4
七日 4
张狂 4
一掌 4
满怀 4
访得 4
洗心 4
园林 4
柳阴 4
微露 4
撑船 4
明亮 4
近于 4
去化 4
花红 4
土人 4
那真仙 4
只待 4
金缕 4
救解 4
既要 4
仇隙 4
守门 4
日方 4
春意 4
擅敢 4
切齿 4
之于 4
正教 4
两盏 4
烟花 4
教旨 4
莫胡谈 4
茶房 4
三徒 4
错过 4
欢天喜地 4
凤辇 4
珠帘 4
推托 4
大驾 4
云鬟 4
喜气 4
合卺 4
袅娜 4
欲配 4
二个 4
盛宴 4
蒸饼 4
子笑 4
琥珀 4
一顿饭 4
自觉 4
搀出 4
素面 4
使铁 4
玉帝差 4
膏药 4
蝎子 4
不合 4
用药 4
割断 4
金海 4
草寇 4
熏风 4
虚度 4
阻路 4
买路钱 4
撮土 4
马面 4
草堂 4
人面 4
嘴长 4
披衣 4
诉苦 4
二十余 4
要告 4
皂白 4
困苦 4
青毡 4
锅巴 4
直嚷 4
一二日 4
谛听 4
地藏 4
一霎时 4
炼魔 4
委是 4
之故 4
周天之 4
目视 4
光景 4
上城 4
怪人 4
日头 4
王有 4
回缴 4
雷山 4
大圣闪 4
玲珑剔透 4
珊瑚 4
紫府 4
老龙道 4
忘情 4
聚众 4
众精 4
生人 4
牛魔 4
咽下 4
入口 4
喂狗 4
岂可 4
消除 4
战战 4
各怀 4
百丈 4
追袭 4
迎住 4
闻玉帝 4
簇拥着 4
雨露 4
凌云 4
朝贡 4
夜半 4
外国 4
塔中 4
污秽 4
解救 4
铁锁 4
恶物 4
波儿 4
无一人 4
一个九头 4
教坊 4
汤饭 4
无能 4
拴锁 4
乘此 4
宫主 4
龙婆 4
随至 4
伏龙寺 4
乘马 4
遥望 4
赤身 4
六根 4
拂云叟道 4
顶针 4
之士 4
幸勿 4
仙女 4
佳客 4
小雷音 4
因果 4
鸟声 4
上行 4
上刹 4
短软 4
小西天 4
斗得 4
雾腾腾 4
包子 4
武当山 4
赶战 4
脱逃 4
精锐 4
曹道 4
宾城 4
禅寺 4
城内 4
收之 4
手轮 4
各家 4
站住 4
黑云 4
舞枪 4
验关 4
看毕 4
车马 4
款留 4
饭店 4
沉疴 4
病愈 4
十二个 4
领出 4
医好 4
传出 4
三条 4
宦官 4
忧思 4
当有 4
八百八味 4
每味 4
此药 4
吃药 4
三盏 4
妃子 4
正宫 4
麒麟山 4
豹皮 4
镇海 4
金杯 4
恐唬 4
铜锣 4
黄旗 4
下战书 4
美女 4
太宰 4
拆凤 4
径飞 4
欺君 4
招安 4
金毛 4
收去 4
备得 4
浴池 4
跟头 4
困住 4
饿死 4
实乃 4
口国 4
下榻 4
社令 4
两声 4
愈觉 4
架上 4
八十 4
吊下 4
清明 4
三魔道 4
专等 4
蒸笼 4
鹫峰 4
布散 4
比丘王 4
一千一百一十一个 4
小民 4
传奏 4
上古 4
刮去 4
点兵 4
黑心 4
蟠龙 4
柳林坡 4
大法 4
王妃 4
四下 4
大雄殿 4
好些 4
老头儿 4
妙人 4
无理 4
御状 4
老身 4
九百 4
店家 4
上样 4
劫去 4
群臣 4
银须 4
力士 4
倒断 4
三事 4
厚恩 4
城垣 4
放肆 4
热闹 4
进府 4
大王子 4
三子 4
黄狮 4
四明 4
细软 4
岩宫 4
狮奴 4
花卉 4
降祥 4
三只 4
牛精 4
辟尘 4
偷油 4
那辟 4
四木禽星 4
尘儿 4
县官 4
装风 4
贞观 4
引袋 4
宫官 4
首饰 4
寇栋 4
报恩 4
显魂 4
玉真观 4
南无宝 4
三十五部 4
脱胎 4
大集 4
白雄尊 4
经担 4
经包 4
准缴 4
茫茫 3
盘古 3
欲知 3
西游 3
九千 3
一元 3
分为 3
辰时 3
挨排 3
申时 3
之会 3
开明 3
山有 3
地辟 3
五帝 3
名曰 3
傲来国 3
海中 3
唤为 3
万劫 3
六尺 3
五寸 3
迸裂 3
五官 3
跳跃 3
夜宿 3
甲子 3
跳树 3
采花 3
觅果 3
毛衣 3
绿水 3
上溜头 3
真似 3
挂帘 3
好水 3
钻进去 3
蹲身 3
上桥 3
片片 3
奇葩 3
喜不自胜 3
没水 3
有花 3
无惧 3
年秀 3
缩颈 3
抓耳挠腮 3
桥头 3
得力 3
名姓 3
历代 3
称王 3
果山 3
暮宿 3
生涯 3
秋收 3
五百载 3
一点儿 3
凤凰 3
自由 3
无常 3
阎浮 3
务必 3
山药 3
香蕙 3
龙眼 3
林檎 3
西瓜 3
柿子 3
坚硬 3
银杏 3
茯苓 3
奉酒 3
浅水 3
弄个 3
访问 3
世人 3
骑着 3
王侯 3
衣食 3
何怕 3
长城 3
登岸 3
遍访 3
千峰 3
排戟 3
谷口 3
徐行 3
登崖 3
过岭 3
平平 3
延生 3
显威 3
网罗 3
恶星 3
造反 3
一概 3
仙酒 3
恶言 3
独角 3
出阵 3
掣开 3
种种 3
之灵 3
沉沦 3
消了 3
合家 3
伯钦道 3
媳妇 3
谢意 3
至爱 3
此山唤 3
若知 3
真如 3
真体 3
不染 3
释迦 3
刘伯钦 3
众家 3
神猴 3
无须 3
尘垢 3
喉舌 3
难满 3
只行 3
大石 3
同证 3
走开 3
四拜 3
头陀 3
此人 3
致意 3
令堂 3
咆哮 3
剪尾 3
借些 3
收在 3
无端 3
疑难 3
天涯海角 3
鬼来 3
檀府 3
不犯 3
挑菜 3
揭帖 3
重孙 3
只到 3
脱体 3
藤条 3
饥餐渴饮 3
未开 3
曲涧 3
大咤 3
说教 3
四手 3
尚无礼 3
乒乒乓乓 3
困了 3
撞祸 3
蝼蚁 3
爱惜 3
飞蛾 3
理说 3
做官 3
欺天 3
叨叨 3
恁般 3
悲怨 3
无形无影 3
绵衣 3
至近 3
嵌金 3
咒儿 3
穿戴 3
撮土焚香 3
来献 3
画儿 3
勤谨 3
休想 3
裁处 3
离海 3
善言 3
我行 3
讨得 3
帽儿 3
眼胀 3
身麻 3
莫当 3
退悔 3
死心塌地 3
意马 3
唐僧西 3
唿喇喇 3
湛湛 3
映日 3
太空 3
碎玉 3
止存 3
不见踪影 3
双眼 3
里常 3
听候 3
磨折 3
今要 3
显能 3
软筋 3
怯战 3
吃不得 3
抢白 3
跳到 3
泛涨 3
无双 3
随缘 3
三尸神 3
这涧 3
鸦鹊 3
飞过 3
有累 3
这孽 3
纵火烧 3
天庭 3
教令 3
出祸来 3
门路 3
敖闰 3
跳浪 3
人象 3
字样 3
劳心 3
领教 3
金身 3
领他 3
成得 3
天天 3
摘下 3
做梦 3
请师 3
枯木 3
要钱 3
沉西 3
渐晚 3
透体 3
人迹 3
庄人家 3
茂盛 3
离家 3
三里 3
眼乖 3
性燥 3
俱全 3
感得 3
今此 3
未经 3
作笑 3
庙祝 3
救护 3
他化 3
笑纳 3
擎着 3
领受 3
相称 3
好物 3
何劳 3
尊神 3
喜坏 3
藏头露尾 3
早春 3
春光 3
西坠 3
影影 3
五福 3
无尘 3
道个 3
失瞻 3
进里 3
怪脑 3
圣恩 3
朝拜 3
台前 3
钟声 3
那院 3
未毕 3
拄杖 3
痴长 3
二百七十岁 3
羊脂玉 3
镶金 3
何足 3
有时 3
路程遥远 3
库房 3
柜子 3
四围 3
抖开 3
销金 3
珍奇 3
必生 3
尚有 3
开时 3
彩气 3
心欢 3
沿边 3
幸童 3
两张 3
若教 3
半载 3
高见 3
传家之宝 3
子孙 3
白脸 3
东山 3
每人 3
无门 3
山前山后 3
一骨鲁 3
赵温关 3
休惊 3
得闲 3
放火烧 3
火罩 3
不借 3
有光 3
余高 3
佛象 3
院里 3
叫苦连天 3
睡醒 3
透亮 3
之火 3
根头 3
支锅 3
寻讨 3
星上 3
沉睡 3
身道 3
好教 3
弄风 3
索命 3
莫问 3
躬着 3
手本 3
箱笼 3
懊恨 3
死鬼 3
去向 3
那件 3
讲道 3
神灵 3
中等 3
砖墙 3
全仗 3
驾雾 3
观山 3
偷睛 3
上寿 3
各山 3
那壁 3
盈门 3
石台 3
关得 3
快进去 3
一窝 3
那话 3
黑绿 3
无二 3
闲讲 3
索取 3
一洞 3
眼前 3
难熬 3
十洲 3
游戏 3
来降 3
打火 3
神火 3
整整 3
举枪 3
收兵 3
教做 3
似老孙 3
根由 3
一大 3
安乐 3
寻取 3
结党 3
画栋雕梁 3
鸦青 3
披风 3
降阶 3
丧胆 3
语去 3
言来 3
莫走 3
不分上下 3
主道 3
长大 3
是夜 3
万迭 3
水飞 3
浪滚 3
竹林 3
得暇 3
唤入 3
发火 3
要念 3
依路 3
盘内 3
可肯 3
依得 3
征战 3
大些 3
献出 3
鹤氅 3
看道 3
圆明 3
六六 3
牟尼 3
道情 3
他处 3
看管 3
送回 3
金象 3
实可 3
成真 3
复得 3
残春 3
何年 3
山庄 3
参天 3
溪桥 3
香馥馥 3
街衢 3
头裹 3
背包 3
问信 3
可解 3
行装 3
实情 3
年方 3
不悦 3
东土驾 3
那高 3
凶丑 3
许大 3
省事 3
取人 3
椅子 3
说会 3
鬼祟 3
收割 3
鬃毛 3
宅子 3
亲眷 3
钥匙 3
虽大 3
黑洞洞 3
玉容 3
剪草除根 3
佛头 3
祠堂 3
手巾 3
孙哩 3
小家子 3
脱衣 3
出个 3
姨夫 3
清德 3
玷辱 3
个活 3
麻脚软 3
迷心 3
妙诀 3
天关 3
丹田 3
女配 3
金乌 3
品级 3
总督 3
开宴 3
东倒西歪 3
广寒宫 3
凡心 3
广寒 3
言说 3
放生 3
酸麻 3
再来 3
山间 3
怪兽 3
尚存 3
将明 3
赶得 3
家财 3
平分 3
行止 3
一试 3
无些 3
罪哩 3
使棒 3
锻炼 3
心机 3
铸就 3
皆惊 3
阎罗 3
心怀 3
凡尘 3
高庄 3
小圣 3
雷打 3
弃道 3
不闻 3
发挥 3
迎到 3
拜接 3
多蒙 3
添香 3
今后 3
胎里素 3
敢动 3
品物 3
碎银 3
青锦 3
看待 3
好来 3
千针 3
山北 3
山禽 3
仙鹤 3
幽雅 3
树梢 3
奉拜 3
远哩 3
路多 3
终须 3
恳求 3
经云 3
诸法 3
无色 3
耳闻 3
水深 3
前头 3
一缕 3
争先 3
灭尽 3
绒绳 3
无为 3
玄奘法师 3
常存 3
他三众 3
幸而 3
窄狭 3
结实 3
家居 3
南边 3
敛衣 3
出了门 3
往常 3
蒲扇 3
年寿 3
取者 3
摆在 3
高不高 3
至晚 3
风起 3
此风 3
避风 3
闻一闻 3
腥气 3
味道 3
定是 3
蹊跷 3
翻根头 3
赶将 3
金眼 3
今奉 3
他方 3
若似 3
一冲 3
除根 3
不才 3
聊表 3
洞主道 3
心意 3
苦命 3
遇难 3
一打 3
手疼 3
观瞻 3
回峦 3
幽禽 3
斗勇 3
落花 3
藏风 3
手持着 3
腾出 3
鹅卵石 3
刀架 3
洞主 3
真空 3
打败 3
截住 3
情性 3
败残 3
低头不语 3
盘龙 3
见见 3
大圣斗 3
彻底 3
白象 3
寻见 3
苍天 3
手心 3
满天星斗 3
卷起 3
这阵 3
乱转 3
睁开 3
眼珠 3
酸痛 3
这半 3
宿处 3
有路 3
排排 3
叙坐 3
苍头 3
就寝 3
眼药 3
害眼 3
春秋 3
偏正 3
人命 3
能治 3
瞎子 3
望望 3
马哩 3
送些 3
吸吸 3
明显 3
暖气 3
蚊子 3
园子 3
定风 3
缠索 3
我哩 3
各路 3
蓬蓬 3
人称 3
要知 3
经去 3
羊肠 3
化风 3
恩人 3
缩头 3
三千里 3
数珠 3
讲堂 3
门人 3
入定 3
善会 3
登堂 3
令师 3
清油 3
昏暗 3
陈了 3
大火 3
狂澜 3
浑波 3
难渡 3
石碑 3
芦花 3
圆睛 3
好斗 3
迦持 3
难解难分 3
甜美 3
说说笑笑 3
浅深 3
弱水 3
鱼虾 3
捞去 3
恋战 3
举杖 3
寻师 3
明堂 3
志心 3
朝礼 3
执定 3
官衔 3
复复 3
来哩 3
丧门 3
金钟 3
水上 3
这弼 3
方是 3
焦恼 3
直北下 3
扯谎 3
河沿 3
名誉 3
曾经 3
灵性 3
贬下 3
眼子 3
落下来 3
法讳 3
今至 3
善信 3
先要 3
布列 3
堕落 3
忘形 3
秋风 3
历遍 3
秉正 3
三四层 3
匾担 3
藤缠 3
长工 3
凡马 3
墙壁 3
高堂 3
马行迟 3
赶马 3
沉重 3
庆云 3
沙僧歇 3
墙根 3
大厅 3
春联 3
娇声 3
喏喏连声 3
特奔 3
浅红 3
宝珠 3
幽香 3
春笋 3
肯否 3
三百余顷 3
果木 3
骡马 3
家下 3
回心转意 3
如痴 3
默默无言 3
真真 3
长发 3
留头 3
打仰 3
心痒难挠 3
行脚 3
团圆 3
金阙 3
东土远 3
妆奁 3
两全其美 3
脱俗 3
无人管 3
身一变 3
他娘 3
挂搭 3
家事 3
淫心 3
紊乱 3
悄语 3
保亲 3
喜酒 3
会亲 3
磕磕撞撞 3
拜堂 3
八拜 3
家法 3
手帕 3
天婚 3
本原 3
站不稳 3
跌得 3
珍珠 3
忙呼 3
只苦 3
无俗 3
唐僧入 3
凶吉 3
幽鸟 3
峰峦 3
如然 3
上峰 3
走到 3
决无 3
这颗 3
一万年 3
结得 3
人若 3
三百六十岁 3
道果 3
权表 3
金蝉子 3
有数 3
开园 3
罗唣 3
方知端 3
灵区 3
寂静 3
天同寿 3
唬人 3
未可知 3
羽衣 3
大殿 3
顿饭 3
夸称 3
以表 3
故旧 3
贱名 3
丝帕 3
前殿 3
战战兢 3
三朝 3
怀胎 3
边上 3
流涎 3
手到擒来 3
拂拂 3
茸茸 3
梧桐 3
木槿 3
菜园 3
阴森 3
叶儿 3
根下 3
风过 3
似乎 3
他收 3
地仙 3
成熟 3
相畏 3
遇土 3
无用 3
便觉 3
房来 3
没好气 3
赶捉 3
昧心 3
待要 3
这半会 3
那树 3
小菜 3
饭来 3
芥菜 3
风俗 3
吃了饭 3
参佛面 3
楞严经 3
再莫想 3
中将 3
偏有 3
中用 3
众仙道 3
未醒 3
违了 3
吕公 3
手摇 3
九阳 3
唐僧高 3
何宝山 3
赶上去 3
熟铁 3
那仙 3
泪眼 3
打便 3
走哩 3
天街 3
四颗 3
用处 3
暂住 3
赶去 3
使些 3
攻打 3
大锅 3
抬不动 3
点子 3
枉自 3
小便 3
锅里 3
大小便 3
活树 3
切记 3
英名 3
家子样 3
医得活 3
可回 3
瑶台 3
闻大圣 3
龙虎 3
遮架 3
医树 3
方儿 3
之丹 3
福寿 3
今因 3
尊重 3
却表 3
巍峨 3
碧桃 3
闻得香 3
娇艳 3
貌似 3
东华 3
脱本壳 3
东方朔 3
老贼 3
那小童 3
可治 3
鸡啼 3
谈笑 3
须知 3
樊笼 3
别有 3
守山 3
手托 3
澄清 3
快接 3
茶盏 3
二三十个 3
周正 3
复回 3
前缘 3
自今 3
遂行 3
峰岩 3
元气 3
常怀 3
鲜红 3
山桃 3
山高 3
岭峻 3
歇马 3
山岩 3
裙钗 3
充作 3
性格 3
胡言乱语 3
教师 3
虚情 3
正西 3
不罪 3
这饭 3
点将 3
乱道 3
痴心 3
搭个 3
窝铺 3
成事 3
事业 3
性来 3
这猴 3
嘴道 3
送饭 3
下田 3
撺唆 3
升空 3
暗恨 3
生产 3
伶仃 3
荷叶 3
理论 3
足足 3
暴跳 3
嫉妒 3
蓝田 3
削发 3
念一念 3
坡下 3
遁法 3
无儿 3
瞒不过 3
自忖 3
戏弄 3
脊梁 3
你念 3
人烟凑集 3
谗言 3
深林 3
一纸 3
软款 3
含悲 3
凄凄惨惨 3
汹涌 3
倒塌 3
率领 3
梅山 3
无损 3
青石 3
千块 3
那处 3
黄鹰 3
伏望 3
群猴道 3
藏于 3
难以 3
贤愚 3
一推 3
那南 3
持着 3
拦路 3
扬尘播 3
飞砂走石 3
作起 3
乱飞 3
朱砂 3
孤魂 3
竖起 3
甘霖 3
唐僧径 3
急回 3
有斋 3
看遍 3
自离 3
那放光 3
天高 3
杂树 3
台座 3
山溪 3
成行 3
香草 3
三四 3
威风凛凛 3
放过 3
言三藏 3
一回 3
有福 3
吃人肉 3
干休 3
妄想 3
助着 3
受难 3
三百余里 3
日久年深 3
擂鼓筛锣 3
幼时 3
幸有 3
金钩 3
处所 3
迢迢 3
景物 3
九重 3
高阁 3
建章 3
束带 3
至朝 3
对阁 3
奏事官 3
宣至金 3
礼乐 3
西邦 3
诸国 3
不灭 3
御前 3
盘诘 3
万种 3
十五日 3
之种 3
人伦 3
深为 3
数声 3
泥塑 3
文官 3
偶遇 3
布阵 3
随分 3
三停 3
相请 3
罪犯 3
开路神 3
东风 3
粗夯 3
相酬 3
接杯 3
倚强 3
八九个 3
难敌 3
那管 3
绰起 3
那国里 3
怒目 3
人到 3
放赖 3
宝髻 3
妙龄 3
梁栋 3
带上 3
官职 3
肉眼 3
虚词 3
同眠 3
锋利 3
护佑 3
跌伤 3
惊驾 3
蜡烛 3
长进 3
万福 3
十三层 3
满满 3
出鞘 3
左五右 3
花字 3
老象 3
后腿 3
凋零 3
失惊 3
咬住 3
不祥 3
龙身 3
遇见 3
赶逐 3
早过 3
入山 3
看得 3
拿上来 3
峭壁 3
丹青 3
遍山 3
打上 3
即差 3
扯拉 3
舌头 3
回水 3
复去 3
巡酒 3
普天 3
依时 3
共乐 3
见阵 3
差错 3
折辩 3
满腔 3
金玉 3
城去 3
必要 3
曾受 3
闻此 3
无地 3
失口 3
天地间 3
佳偶 3
之话 3
斤两 3
穿衣 3
吃食 3
既会 3
鬼话 3
无夫 3
觉道 3
心疼 3
有件 3
不疼 3
逐回 3
几千 3
急传 3
一路打 3
广施法 3
五六十 3
这根 3
张葛许 3
欺骗 3
妖神 3
五斗 3
五岳 3
又查 3
二十七 3
奎星 3
十三日 3
收他 3
打怕 3
侍香 3
一饮一啄 3
打绝 3
引入 3
恩德 3
三人径 3
皇恩 3
佳景 3
鸟语 3
绮罗 3
阻挡 3
耳边 3
莫生 3
乐以忘忧 3
削削 3
深沉 3
迷漫 3
衲衣 3
春色 3
老实话 3
没道理 3
归佛 3
地头 3
方向 3
煎炒 3
更好 3
发昏 3
日里 3
信来 3
不知深浅 3
软弱 3
就入 3
巧言 3
侥幸 3
地铺 3
嘴上 3
亡人 3
三块 3
可不是 3
石头山 3
编谎 3
铁叶 3
温习 3
旗鼓 3
揪扯 3
我三人 3
没计奈何 3
误事 3
我定 3
喳喳 3
但遇 3
影神 3
半路出家 3
齐上 3
魂飞魄丧 3
四五百 3
假象 3
难者 3
山西 3
大有 3
天缘 3
观中 3
深恩 3
路哩 3
那魔闻 3
慢走 3
峨眉山 3
浑身是汗 3
压倒 3
三座 3
两次 3
已装 3
官府 3
束束 3
拘唤 3
明师 3
又生 3
比较 3
不怪 3
洞来 3
助功 3
寸步难移 3
尾子 3
一月 3
不装 3
装得 3
七八日 3
养家 3
反悔 3
回宫 3
争看 3
儿望 3
天呀 3
教拿 3
回山 3
飞下去 3
柜上 3
停杯 3
叵耐 3
唐僧肉 3
二三里 3
正事 3
急急忙忙 3
半掩 3
闪着 3
孝顺 3
皂隶 3
胸脯 3
袖里 3
跪接 3
成形 3
之食 3
棋逢对手 3
用功 3
北海 3
乱落 3
手把 3
紧绳 3
松绳 3
即念 3
扳开 3
假身 3
风息 3
袖内 3
肺腑 3
漱口 3
都化 3
盖上 3
满满的 3
几钟 3
谦逊 3
炼就 3
自得 3
溜出 3
上西 3
战争 3
委的 3
不改 3
干过 3
揭盖 3
二大 3
满洞群 3
令弟 3
竹笋 3
蒸得 3
阴德 3
赤焰 3
圆眼 3
平白 3
盘费 3
云遮 3
造就 3
青烟 3
脱离 3
皮开 3
还原 3
惭惶 3
一翻 3
走石飞沙 3
三四十 3
投奔 3
灾危 3
已化 3
菜蔬 3
断要 3
孝服 3
外甥 3
合同 3
这宝 3
罩定 3
李老君 3
家属 3
直上 3
孙大 3
山势 3
时闻 3
飞流 3
豺狼 3
飞禽走兽 3
进此 3
三棱 3
挂念 3
十里长亭 3
八河 3
五府 3
八字 3
红粉 3
朝阳 3
乐器 3
王宫 3
虽有 3
眼若 3
连环 3
多闻 3
大雄宝殿 3
赞叹 3
奉请 3
为先 3
脚迹 3
堆积 3
寒薄 3
请入 3
款待 3
事来 3
泥土 3
额头 3
门关 3
搬出去 3
棍来 3
打来 3
济事 3
一个月 3
这会 3
门里 3
作践 3
明灯 3
当天 3
当空 3
窗轩 3
月色 3
法象 3
初八 3
长江 3
莫听 3
吹灭 3
飘荡 3
花瓶 3
烛焰 3
之僧 3
壮士 3
远遁 3
碧玉 3
干旱 3
放赦 3
钱粮 3
危急 3
点金 3
下井 3
死去 3
筋力 3
现今 3
官吏 3
拜谒 3
妃嫔 3
动干戈 3
亲生 3
金厢 3
日间 3
立个 3
百年 3
甚名 3
吹散 3
有祥光 3
林木 3
小辈 3
正中 3
知会 3
教道 3
一壁 3
隐身 3
世尘 3
仙娥 3
进前一步 3
便知 3
星星 3
五年 3
臣子 3
坐位 3
休嚷 3
定罪 3
井内 3
满朝官 3
问口 3
问心 3
驾回 3
心道 3
走漏消息 3
指挥 3
锦香亭 3
跪于 3
帝位 3
急下 3
九泉 3
三载 3
冷如冰 3
极善 3
问是 3
跪地 3
生疑 3
显个 3
擒捉 3
手去 3
难哩 3
不顺 3
定个 3
前后门 3
紧急 3
城墙 3
几重 3
官司 3
发急 3
牡丹 3
池塘 3
海榴 3
冷落 3
粉墙 3
留根 3
没头 3
深知 3
井底 3
水晶 3
算不得 3
当饭 3
他定 3
送到 3
救儿 3
仇未报 3
腌脏 3
医罢 3
还魂丹 3
粘涎 3
心酸 3
哭哩 3
老孙才 3
敦请 3
中见 3
笊篱 3
祖上 3
回到 3
用不着 3
入腹 3
肠鸣 3
圣上 3
替身 3
依命 3
大步 3
凤阁龙楼 3
对答 3
丹墀 3
堕泪 3
你国 3
王大怒 3
官一齐 3
踊跃 3
俱莫能 3
九月 3
望前 3
前至 3
宽恕 3
天公 3
倒悬 3
四望 3
抵不住 3
辨认 3
难认 3
捣蒜 3
照住 3
秋霜 3
红眼 3
之恨 3
点污 3
却念个 3
五台山 3
懒散 3
五鼓 3
邦国 3
黄粱 3
碍日 3
奔至 3
滴水 3
空内 3
伸拳 3
梢头 3
各洞 3
四路 3
顺路 3
凶多吉少 3
解手 3
识得 3
复请 3
一庄村 3
结成 3
舍大 3
哄人 3
怪来 3
唐僧马 3
几岁 3
一斤 3
高隆 3
静静 3
停留长智 3
迷目 3
之仙 3
野鹿 3
三百年 3
亲哩 3
透出 3
猿啸 3
闻有 3
报声 3
五十里 3
盔甲 3
战裙 3
护体 3
贤侄 3
满口胡 3
第七 3
尖枪 3
这小 3
不达 3
破绽 3
火轮 3
水能 3
强要 3
相生相克 3
龙兵 3
龙孙 3
虾兵 3
三官 3
舍弟 3
拥至 3
横行 3
虾婆 3
昆玉 3
枪架 3
神龙 3
扳倒 3
火刍 3
如雨 3
冷水 3
三魂 3
浑身上下 3
不老 3
禅法 3
吃了亏 3
再谢 3
岩前 3
换上 3
装于 3
安于 3
俱是 3
见象 3
寻上 3
我解 3
南洋 3
百计千方 3
门枢 3
雪恨 3
急如火 3
王家 3
寿延千 3
正道 3
十数里 3
见责 3
喝路 3
队伍 3
拜拜 3
莫惹 3
连山 3
助战 3
狼犺 3
四日 3
三四日 3
到家 3
出世 3
不遂 3
少停 3
安藏 3
他动 3
财龙 3
留些 3
我身 3
过海 3
莲花池 3
漫过 3
化做 3
漫天 3
我怕 3
光影 3
千百 3
千乞 3
垂慈 3
乱刺 3
闪身 3
五十三 3
振耳 3
圣君 3
芒鞋 3
三三行 3
一千年 3
黑水 3
远望 3
难寻 3
滩头 3
这河 3
有十 3
木头 3
两遭 3
不正 3
大踏步 3
衡阳 3
神府 3
乃十 3
具柬 3
方面 3
巨口 3
显灵 3
独力 3
请客 3
状子 3
今闻 3
出力 3
大恩 3
实为 3
小宫 3
荤酒 3
惹下 3
妹丈 3
所言 3
快点 3
小龙子 3
宝带 3
既来 3
锋芒 3
琵琶骨 3
定夺 3
不杀 3
恐生 3
有救 3
砖瓦 3
夹脊 3
小路 3
戴星冠 3
败兴 3
不化 3
爱贤 3
奉斋 3
远方 3
车迟国 3
二十年 3
我大 3
结了 3
接出 3
寻亲 3
数目 3
长揖 3
监工 3
咳嗽 3
巴不得 3
认出 3
奴婢 3
这一国 3
道者 3
寒冷 3
悬梁 3
服药 3
升天 3
传名 3
惯使 3
降邪 3
招僧榜 3
引马 3
吊桥 3
门开 3
做鬼 3
荧煌 3
真堂 3
蓬壶 3
玉简 3
三清殿 3
烧果 3
归寝 3
臭气 3
烟火食 3
忘记 3
七魄 3
圣驾 3
敬道 3
天大 3
出殿 3
乃南 3
之远 3
蓬头 3
差去 3
车辆 3
领罪 3
栽害 3
详察 3
坛场 3
下楼来 3
牌上 3
雷神 3
大桩 3
铁锤 3
几张 3
点火 3
志诚 3
雷法 3
打下 3
未敢 3
雷雨 3
此候 3
上台 3
那官 3
生嗔 3
飞出 3
细雨 3
成个 3
随时 3
回天 3
云梯 3
文华 3
隔板 3
缝儿 3
上柜 3
干干净净 3
桃核 3
休要 3
核子 3
剃头 3
报事 3
羽林军 3
怎似 3
怎比 3
无头 3
黄毛 3
脏腑 3
五脏 3
淋漓 3
油腻 3
浆水 3
义气 3
显魂哩 3
维持 3
气数 3
交纳 3
三教 3
唐僧勒 3
百里 3
哽咽 3
两三步 3
小字 3
渡口 3
正路 3
遮得 3
尽饱 3
撞脑 3
各顾 3
面饭 3
举箸 3
此名 3
因在 3
黄牛 3
跳舞 3
请现 3
蒙老爷 3
行个 3
阴骘 3
一会家 3
抬上 3
哭哭啼啼 3
今时 3
一名 3
保佑 3
本宅 3
反说 3
贻害 3
庙门 3
笑吟 3
兄妹 3
降雪 3
结冰 3
极易 3
鳜婆道 3
冻结 3
甚急 3
袖手 3
貂裘 3
白茫茫 3
热汤 3
春夏秋冬 3
七月 3
相继 3
暖酒 3
冻住 3
权谢 3
陈老 3
口说无凭 3
万壑 3
连底 3
生死 3
可便 3
四五 3
妙计 3
从容 3
宫后 3
指引 3
救难 3
跳跳 3
西廊 3
今逢 3
佯输 3
潇洒 3
九瓣 3
攒成 3
月宫 3
琢磨 3
估着 3
复入 3
筑门 3
牢关 3
破门 3
双脚 3
妆饰 3
此成 3
竹篮 3
打船 3
这一棒 3
恩惠 3
逞凶 3
此诚 3
不送 3
那层 3
方回 3
无灭 3
人语 3
心诚 3
乱性 3
促马 3
欲行 3
方塘 3
哈巴狗 3
一斋 3
六七日 3
热茶 3
转转 3
龙踵 3
纳锦 3
背心儿 3
四顾无人 3
怨恨 3
偷盗 3
凄怆 3
拐棒 3
既知 3
风景 3
那小 3
如钢 3
情欲 3
紫气 3
眼放 3
苦争 3
收做 3
两眼 3
兴隆 3
凶星 3
张道陵 3
师传 3
于今 3
葛仙翁 3
无思凡 3
真君 3
乐升平 3
须教 3
绰枪 3
朱唇 3
银牙 3
孙悟 3
斩妖 3
六般 3
妖索 3
骤雨 3
诸物 3
四将 3
火弓 3
火箭 3
火鸦 3
招回 3
各处 3
江海 3
下见 3
窝子 3
撑住 3
三五十个 3
圈套 3
使分 3
分身 3
公笑 3
说好 3
入洞 3
堪夸 3
魂不附体 3
机关 3
环眼 3
无敌 3
闭户 3
偷天 3
使棒来 3
整理 3
心有 3
兵家 3
为害 3
顶巅 3
宝刹 3
口敞 3
此行 3
阴功 3
功完 3
紫燕 3
呢喃 3
遥指 3
摆渡 3
腹痛 3
声唤 3
疼得 3
治治 3
面黄 3
老婆子 3
不厌 3
半露 3
言及 3
两回 3
寻水 3
看顾 3
第二家 3
那年 3
香袋 3
打水 3
调虎离山 3
真水 3
取笑 3
洗洗 3
莲蓬 3
西梁 3
酒肆 3
使客 3
传言 3
领给 3
彩艳 3
我愿 3
人报 3
何意 3
求亲 3
只身 3
为夫 3
庶好 3
痴哑 3
之容 3
面南 3
排驾 3
同心合意 3
纤纤 3
西施 3
俏语 3
同上 3
西宇 3
仪从 3
宽大 3
三席 3
黄花菜 3
侍官 3
弟们 3
乞化 3
弄阵 3
花亭 3
肉馅 3
邓沙馅 3
且战且退 3
几只 3
气概 3
各逞 3
了不得 3
答话 3
重整 3
之色 3
防守 3
害命 3
相陪 3
捆着 3
摩弄 3
几块 3
丫环 3
并力 3
三五个 3
救苦救难 3
之象 3
门庭 3
房宇 3
长路 3
鹤鸣 3
传留 3
战兢 3
专要 3
一并 3
悭吝 3
散伙 3
正经 3
异姓 3
告状 3
去告 3
沙僧亦 3
住场 3
涉水 3
公婆 3
命苦 3
生理 3
不肖 3
草团 3
开后门 3
饭食 3
多人 3
久住 3
杀生 3
迎面 3
气来 3
不仁 3
冷饭 3
哄哄 3
命哩 3
不收 3
扶师父 3
耳大 3
不意 3
造下 3
苦历 3
琪花瑶草 3
分辨 3
锦布 3
拔刀相助 3
报入 3
暗念 3
辨个 3
多路 3
人嚷 3
背阴 3
逃遁 3
地藏道 3
阴府 3
三公 3
金銮 3
七宝 3
大教 3
种类 3
亦非 3
混世 3
六耳 3
聆音 3
正东 3
色色 3
历过 3
蒸人 3
炎热 3
六十 3
三扇 3
养生 3
表里 3
美酒 3
柯斧 3
借得 3
野鹤 3
古迹 3
荫凉 3
蓝缕 3
弓鞋 3
轮剑 3
灵吉道 3
地产 3
风丹 3
茶沫 3
心痛 3
丁在 3
东路 3
同至 3
无妨 3
炉内 3
风寒 3
沉思 3
书房 3
慢慢说 3
温存 3
僻静 3
一尺 3
恶鬼 3
爱妾 3
三光 3
吹笙 3
